<h2>
Доставка по России и Казахстану:</h2>
<p>
</p>
<ul>
	<li>быстро и надёжно отправляем заказы по всей России и Казахстану;</li>
	<li>минимальная сумма заказа 500 рублей;</li>
	<li>срок и стоимость доставки зависит от удалённости Вашего населённого пункта, рассчитывается индивидуально на сайте при оформлении заказа;</li>
	<li>ознакомиться с актуальными акциями и скидками на доставку Вы всегда можете на нашем сайте в разделе "Акции".</li>
	<li>Сборка и отправка заказов осуществляется по будням с 10 до 18 часов.&nbsp;</li>
	<li>Срок сборки и отправки составляет 1-2 рабочих дня.&nbsp;</li>
	<li>Актуальный статус по Вашему заказу Вы всегда можете посмотреть в личном кабинете в разделе "Мои заказы"</li>
</ul>
<p>
</p>
<h2>Доставка по Череповцу:</h2>
<ul>
	<li>минимальная сумма заказа 500 рублей;</li>
	<li>стоимость доставки 100 рублей;</li>
	<li>при заказе от 1000 рублей, доставка для Вас будет бесплатная.</li>
</ul>
 Доставка по Череповцу осуществляется нашим представителем по будням с 10 до 19 часов. Срок сборки и доставки составляет 1-2 рабочих дня. После оформления заказа наш менеджер обязательно свяжется с Вами и подберёт удобный для Вас день и время для доставки. Также Вы всегда можете указать пожелания в комментарии при оформлении заказа.<br>
<h2>
Оплата</h2>
 При доставке по России и Казахстану возможны следующие варианты оплаты:<br>
<ul>
	<li>онлайн оплата на сайте;</li>
	<li>оплата при получении заказа в службе доставки.</li>
</ul>
При доставке нашим представителем по Череповцу возможны следующие варианты доставки:<br>
<ul>
	<li>онлайн оплата на сайте;</li>
	<li>оплата наличными при получении заказа;</li>
	<li>оплата картой при получении заказа.</li>
</ul>
<br>
<ul>
</ul>