<div class="page__title title">
  <h1 class="seo-title">
    О нашем магазине
  </h1>
</div>
<div class="stock__banner"><img alt="banner" src="/img/banner.jpg"></div>
<div class="typography">
  <p><span style="color: #422a1b;">В августе 2016 года в г. Краснодар был открыт первый зоомагазин федеральной розничной сети Globalvet - ВЕТЛАВКА.</span>
  </p>
  <p><span style="color: #422a1b;">На текущий момент Вы можете посетить наши розничные магазины в городах: Краснодар, Воронеж, Ростов-на-Дону или сделать заказ на нашем сайте. Работает интернет магазин в Москве, доставка осуществляется по г.Москва и московской области.&nbsp;Возможна доставка в города: Ярославль, Смоленск, Тула, Рязань, Тверь, Калуга, Брянск, Владимир, Нижний Новгород.&nbsp;</span>
  </p>
  <p><span style="color: #422a1b;">В магазине&nbsp;постоянно действуют скидки и рекламные акции, представлен полный ассортимент продукции для ветеринарии, а также - корма и аксессуары для животных.</span>
  </p>
  <p><span style="color: #422a1b;">В наших магазинах работают профессиональны ветеринарные врачи. Вы всегда сможете получить рекомендации по уходу за животными. Специалисты помогут подобрать лучший корм для Вашего питомца, с учетом его потребностей. Объяснят, как правильно обработать животное от блох, клещей,&nbsp;подстричь когти, помыть лапы после прогулки. Проконсультируют по другим вопросам. </span>
  </p>
  <p><span style="color: #422a1b;">Животные приносят в нашу жизнь гармонию, радость и позитивный взгляд на жизнь, в зоомагазине Ветлавка Вы найдете лучшее для самых любимых!</span>
  </p></div>
