<p>
	 ИП Колбасина Инга Васильевна, в лице&nbsp;интернет-магазина&nbsp;печальке.net (далее ПРОДАВЕЦ), публикует настоящий договор, являющийся публичным договором - офертой в адрес как физических, так и юридических лиц (далее ПОКУПАТЕЛЬ) о нижеследующем:&nbsp;
</p>
<h3>Статья 1. Предмет договора - оферты.</h3>
<p>
	 1.1. ПРОДАВЕЦ обязуется передать в собственность ПОКУПАТЕЛЮ, а ПОКУПАТЕЛЬ обязуется оплатить и принять заказанные в интернет - магазине bubblegum.market товары.
</p>
<h3>Статья 2. Момент заключения договора.</h3>
<p>
	 2.1. Текст данного Договора является публичной офертой (в соответствии со статьей 435 и частью 2 статьи 437 Гражданского кодекса РФ).
</p>
<p>
	 2.2. Факт оформления ЗАКАЗА ТОВАРА у ПРОДАВЦА как самостоятельно, так и через оператора, является безоговорочным принятием данного Договора.
</p>
<p>
	 2.3.&nbsp;Акцептируя настоящую оферту, Покупатель выражает согласие в том, что:
</p>
<ul>
	<li>регистрационные данные, в том числе персональные данные, указаны им добровольно;</li>
	<li>регистрационные данные, в том числе персональные данные, передаются в электронной форме по открытым каналам связи сети «Интернет»;</li>
	<li>регистрационные данные, в том числе персональные данные, переданы Продавцу для реализации целей, указанных в настоящей оферте и могут быть переданы третьим лицам, для реализации целей, указанных в настоящей оферте;</li>
	<li>регистрационные данные (в том числе персональные данные) могут быть использованы Продавцом в целях продвижения товаров и услуг, путем осуществления прямых контактов с Покупателем с помощью каналов связи;</li>
	<li>в целях дополнительной защиты от мошеннических действий указанные Покупателем регистрационные данные (в том числе персональные данные) могут быть переданы банку, осуществляющему транзакции по оплате оформленных на bubblegum.market заказов;</li>
	<li>данное Покупателем согласие на обработку его регистрационных данных (в том числе персональных данных) является бессрочным.&nbsp;</li>
</ul>
<p>
	 2.4&nbsp;Договор, заключаемый на основании акцептирования&nbsp;Покупателем настоящей оферты&nbsp;является&nbsp;договором присоединения, к которому Покупатель присоединяется без каких-либо исключений и/или оговорок.
</p>
<p>
	 2.5 Факт оформления заказа Покупателем является безоговорочным фактом принятия Покупателем условий данного Договора, в том числе согласием Покупателя на рассылку ему Продавцом смс-сообщений о статусе его заказа и опросов для улучшения качества обслуживания Покупателей. Покупатель, приобретший товар в&nbsp;Интернет-магазине&nbsp;Продавца (оформивший заказ товара), рассматривается как лицо, вступившее с продавцом в отношения на условиях настоящего Договора.
</p>
 <br>
<h3>Статья 3. Цена ТОВАРА.</h3>
<p>
	 3.1. Цены в интернет -&nbsp;магазине&nbsp;указаны в рублях Российской Федерации за единицу ТОВАРА.
</p>
<p>
	 3.3. Общая сумма ЗАКАЗА, которая в некоторых случаях может включать платную доставку ТОВАРА, указывается&nbsp;в "корзине покупок" в строке "итого к оплате".
</p>
<h3>Статья 4. Оплата ТОВАРА.</h3>
<p>
	 4.1. При наличной форме оплаты ПОКУПАТЕЛЬ обязан уплатить ПРОДАВЦУ цену ТОВАРА в момент его передачи.
</p>
<p>
	 4.2. При безналичной форме оплаты обязанность ПОКУПАТЕЛЯ по уплате цены ТОВАРА считается исполненной с момента зачисления соответствующих денежных средств на расчетный счет, указанный ПРОДАВЦОМ.
</p>
 <br>
<h3>Статья 5. Доставка ТОВАРА.</h3>
<p>
	 5.1. По г. Череповцу: доставка заказанного товара ПОКУПАТЕЛЮ осуществляется по согласованию между ПРОДАВЦОМ и&nbsp;ПОКУПАТЕЛЕМ в определенный день и время по адресу, указанному ПОКУПАТЕЛЕМ.
</p>
<p>
	 5.2. Стоимость доставки заказанного ТОВАРА ПОКУПАТЕЛЮ&nbsp;по г. Череповцу составляет 100 руб. При сумме заказа больше 1000 руб. доставка осуществляется бесплатно.
</p>
<p>
	 5.3.&nbsp;Доставка по РФ осуществляется&nbsp;курьерской&nbsp;службой доставки&nbsp;СДЭК.
</p>
<p>
	 5.4.&nbsp;ВАЖНО! Прежде чем выбрать курьерскую службу СДЭК, удостоверьтесь в наличии офиса в Вашем городе,&nbsp;поселке, селе, деревни и т.д.
</p>
<ul>
	<li>СДЭК срок доставки до пункта выдачи 2-5 дня (Центральная часть,&nbsp;Северо-запад и Южный округ&nbsp;России) - 250 p.&nbsp;БЕСПЛАТНО при заказе от 2500 р.</li>
	<li>СДЭК&nbsp;срок доставки до двери 2-5 дня (Центральная часть,&nbsp;Северо-запад и Южный округ&nbsp;России) - 350 p.&nbsp;БЕСПЛАТНО при заказе от 3500 р.</li>
	<li>СДЭК&nbsp;срок доставки&nbsp;до пункта выдачи&nbsp;7-14 дня (Урал)&nbsp;- 350 p.&nbsp;БЕСПЛАТНО при заказе от 3500 р.</li>
	<li>СДЭК&nbsp;срок доставки&nbsp;до пункта выдачи&nbsp;7-14 дня (Сибирь)&nbsp;- 490&nbsp;p.&nbsp;БЕСПЛАТНО при заказе от 4900 р.</li>
	<li>СДЭК&nbsp;срок доставки&nbsp;до пункта выдачи 24-28 дня (Дальний восток) - 600 p.&nbsp;БЕСПЛАТНО при заказе от 6000 р.&nbsp;</li>
</ul>
<p>
	 5.5. При получении заказа в службе доставки ПОКУПАТЕЛЮ необходимо немедленно&nbsp;на месте&nbsp;проверить товар на отсутствие повреждений и на соответствие комплектности заказа.
</p>
<p>
	 В случае обнаружения повреждений&nbsp;и/ или несоответствия комплектности&nbsp;заказа&nbsp;необходимо немедленно зафиксировать недостатки&nbsp;с помощью специалистов службы доставки, а также самостоятельно&nbsp;сделать фото полученного заказа и сообщить о данном факте по контактам&nbsp;Интернет-магазина&nbsp;печальке.net.&nbsp;<br>
	 &nbsp;
</p>
 <br>
<h3>Статья 6. Гарантии на товар.</h3>
<p>
	 6.1. На всю продукцию, продающуюся в Интернет -&nbsp;магазине печальке.net, имеются все необходимые сертификаты качества и&nbsp;санитарно&nbsp;- гигиенические заключения.&nbsp;
</p>
<h3>Статья 7. Права и обязанности сторон.</h3>
<p>
	 7.1. ПРОДАВЕЦ обязуется:
</p>
<p>
	 7.1.1. Не разглашать любую частную информацию ПОКУПАТЕЛЯ и не предоставлять доступ к этой информации третьим лицам, за исключением случаев, предусмотренных Российским законодательством.<br>
	 7.1.2. Предоставить ПОКУПАТЕЛЮ возможность получения бесплатных телефонных консультаций по телефонам, указанным на сайте магазина (bubblegum.market).<br>
	 7.1.3. ПРОДАВЕЦ оставляет за собой право невыполнения ЗАКАЗА в случае возникновения&nbsp;форс&nbsp;- мажорных ситуаций.<br>
	 7.1.4. ПРОДАВЕЦ оставляет за собой право изменять настоящий ДОГОВОР в одностороннем порядке до момента его заключения.
</p>
<p>
	 7.2. ПОКУПАТЕЛЬ обязуется:<br>
	 7.2.1. До момента заключения ДОГОВОРА ознакомиться с содержанием Договора - Оферты, условиями оплаты&nbsp;и доставки на сайте магазина.
</p>
<h3>Статья 8. Возврат и обмен товара.</h3>
<p>
	 8.1. Если ТОВАР был оплачен банковской картой, то возврат денежных средств осуществляется только на банковскую карту, с помощью которой был оплачен заказ. Если товар был приобретен в магазине, то возврат суммы покупки будет осуществлен наличными или же на банковскую карту (на ту, c которой была произведена покупка).
</p>
<p>
	 8.2.&nbsp;Для жителей Череповца:<br>
	 ПОКУПАТЕЛЬ&nbsp;имеет право на обмен непродовольственного товара надлежащего качества в течение 14 (четырнадцати) дней, не считая дня его покупки.
</p>
<p>
	 При возврате товара ПОКУПАТЕЛЮ нужно заполнить заявление о возврате, образец которого можно взять в любом из&nbsp;магазинов&nbsp;«Бубльгум»&nbsp;по адресам: ул.&nbsp;Ленинградская, 1, этаж 1й; ул. Горького, 32, этаж 2й, павильон № 75.&nbsp;Контакты:&nbsp;+7(963)7-333-555,&nbsp;+7(921)685-2970,&nbsp;<a href="https://web.archive.org/web/20201020225758/mailto:%20zakaz@bubblegum.market" target="_blank">zakaz@bubblegum.market</a>.
</p>
<p>
	 Возврат суммы покупки будет осуществлен наличными или же на банковскую карту (на ту, c которой была произведена покупка).
</p>
<p>
	 8.3.&nbsp;Для жителей других населенных пунктов&nbsp;России:<br>
	 ПОКУПАТЕЛЬ&nbsp;имеет право на обмен непродовольственного товара надлежащего качества в течение 14 (четырнадцати) дней, со дня получения заказа покупателем.
</p>
<p>
	 Если ТОВАР был&nbsp;приобретен не в г. Череповце, то&nbsp;необходимо&nbsp;отправить его&nbsp;службой доставки СДЭК&nbsp;посылкой по адресу: индекс&nbsp;162609,&nbsp;Вологодская обл., г.&nbsp;Череповец, улица&nbsp;Ленинградская, 1, магазин «Бубльгум».&nbsp;Контакты: +7(963)7-333-555, +7(921)685-2970,&nbsp;<a href="https://web.archive.org/web/20201020225758/mailto:zakaz@bubblegum.market" target="_blank">zakaz@bubblegum.market</a>.
</p>
<p>
	 Если ТОВАР был оплачен банковской картой, то возврат денежных средств осуществляется только на банковскую карту, с помощью которой был оплачен заказ.
</p>
<p>
	 Если ТОВАР отправлялся посылкой, то&nbsp;необходимо&nbsp;предоставить паспортные данные ПОКУПАТЕЛЯ.
</p>
<p>
	 8.4. При возврате ТОВАРА надлежащего качества возвращается стоимость ТОВАРА. Стоимость доставки и обратной отправки не компенсируется. При частичном возврате стоимость доставки ТОВАРА не возвращается.
</p>
<p>
	 8.5. В случае обнаружения ПОКУПАТЕЛЕМ недостатков ТОВАРА и предъявления требования о его замене ПРОДАВЕЦ обязан заменить такой ТОВАР в течение семи дней со дня предъявления указанного требования&nbsp;ПОКУПАТЕЛЕМ.&nbsp;Условия данного пункта&nbsp;актуальны только&nbsp;при соблюдении условий п. 4.5.
</p>
<p>
	 8.6. При возврате товара ненадлежащего качества ПОКУПАТЕЛЮ&nbsp;возвращается стоимость товара, доставки и обратной пересылки. При частичном возврате стоимость доставки заказа не возвращается. Возврат суммы осуществляется тем же способом, который был использован при покупке ТОВАРА, т.е., на банковскую карту&nbsp;или наличными.&nbsp;Условия данного пункта актуальны только&nbsp;при соблюдении условий п. 4.5.
</p>
<p>
	 8.7. По всем вопросам, связанным с возвратом/обменом ТОВАРОВ обращаться:&nbsp;+7(963)7-333-555, +7(921)685-2970,&nbsp;<a href="https://web.archive.org/web/20201020225758/mailto:%20zakaz@bubblegum.market" target="_blank">zakaz@bubblegum.market</a>.
</p>
<h3>Статья 9.&nbsp;Форс&nbsp;- мажорные обстоятельства.</h3>
<p>
	 9.1. Стороны освобождаются от ответственности за неисполнение или ненадлежащее исполнение обязательств по Договору на время действия непреодолимой силы. &nbsp;<br>
	 Под непреодолимой силой понимаются чрезвычайные и непреодолимые при данных условиях обстоятельства, препятствующие исполнению своих обязательств СТОРОНАМИ по настоящему Договору. &nbsp;<br>
	 К ним относятся стихийные явления (землетрясения, наводнения и т. п.), обстоятельства&nbsp;общественной жизни (военные действия, чрезвычайные положения, крупнейшие забастовки, эпидемии и т. п.), запретительные меры государственных органов (запрещение перевозок, валютные ограничения, международные санкции запрета на торговлю и т. п.). &nbsp;<br>
	 В течение этого времени СТОРОНЫ не имеют взаимных претензий, и каждая из СТОРОН принимает на себя свой риск последствия форс-мажорных обстоятельств.
</p>
<h3>Статья 10. Срок действия договора.</h3>
<p>
	 10.1. Стороны признают, что исполнение обязательств по настоящему Договору начинается с момента&nbsp;обращения&nbsp;к ИП Колбасина Инга Васильевна&nbsp;и заканчивается при полном исполнении обязательств СТОРОНАМИ.
</p>
<p>
	 10.2. Все споры и разногласия, возникающие при исполнении СТОРОНАМИ обязательств по настоящему Договору, решаются путем переговоров. В случае невозможности их устранения, СТОРОНЫ имеют право обратиться за судебной защитой своих интересов.&nbsp;
</p>
 <br>
<h3>Реквизиты магазина</h3>
<p>
	 ИП Колбасина Инга Васильевна<br>
	 ОГРНИП:&nbsp;319352500031362<br>
	 ИНН/КПП:&nbsp;352828671001/0<br>
	 Юридический адрес:&nbsp;162623,&nbsp;Вологодская&nbsp;обл., г. Череповец, ул. Краснодонцев, 11, кв. 14.&nbsp;<br>
	 Р/с:&nbsp;40802810102500059141&nbsp;в&nbsp;ТОЧКА ПАО БАНКА "ФК ОТКРЫТИЕ"&nbsp;<br>
	 БИК:&nbsp;044525999&nbsp;&nbsp;<br>
	 К/с:&nbsp;30101810845250000999&nbsp;
</p>
 <br>