<div class="footer__contacts-section">
	<p>
		 ул. Ленинградская, 1
	</p>
	<p>
		 ТРЦ Северо-западный (1 этаж, напротив МТС
	</p>
	<p>
		 Пн – Сб 10:00 – 21:00, Вс 10:00 – 20:00
	</p>
</div>
<div class="footer__contacts-section">
	<p>
		 ул. Горького, 32
	</p>
	<p>
		 ТДК Этажи (2 этаж, павильон 75)
	</p>
	<p>
		 Пн – Сб 10:00 – 20:00, Вс 10:00 – 19:00
	</p>
	<p>
 <br>
	</p>
	<p>
		 Офис - склад
	</p>
	<p>
		 ул. Батюшкова 1 офис 4
	</p>
	<p>
		 Пн – Пб 10:00 – 18:00, Сб –&nbsp;Вс выходной
	</p>
</div>
 <br>