<?php

/* @var $this yii\web\View */

$this->title = 'My Yii Application';
?>

<h1>Заголовок страницы</h1>
<img src="images/slide.jpg" alt="" class="no-img-responsive">
<section class="languages">
    <article class="col-md-4">
        <div>
            <h3>Курсы арабского языка</h3>
            <img src="images/ae.jpg" alt="">

            <p>Бесспорно, одним из самых эффективных способов изучения языка, является обучение в стране, говорящей на этом языке. Курсы арабского языка Headway Institue (HI) в Дубае позволяют выучить арабский язык и закрепить навыки в повседневном общении с носителями языка.</p>
            <a href="#" class="btn btn-default">подробнее</a>
        </div>
    </article>
    <article class="col-md-4">
        <div>
            <h3>Курсы английского языка</h3>
            <img src="images/en.jpg" alt="">

            <p>Если ваша цель- свободное владение английским языком, так необходимое для работы, образования, путешествий и повседневного общения в ОАЭ, достигнуть результата Вам помогут курсы английского языка Headway Institute (HI).</p>
            <a href="#" class="btn btn-default">подробнее</a>
        </div>
    </article>
    <article class="col-md-4">
        <div>
            <h3>Курсы русского языка</h3>
            <img src="images/ru.jpg" alt="">

            <p>Если Вы хотите, чтобы супруг, друг или коллега заговорил на Вашем языке, ищете способ усовершенстовать Ваш русский для делового и личного общения, или решили поступить в российский ВУЗ, тогда курсы русского языка в Headway Institute представляют собой наилучшее решение.</p>
            <a href="#" class="btn btn-default">подробнее</a>
        </div>
    </article>
</section>
<section class="description">
    <h3>Текстовый блок</h3>

    <p>Название нашего института переводится с английского языка как &laquo;прогресс&raquo; и отражает наше стремление помочь нашим слушателям в достижении образовательных, карьерных и личных целей в разных областях знаний. Бесспорно, одним из самых эффективных способов изучения языка, является обучение в стране, говорящей на этом языке. Курсы арабского языка Headway Institute (HI) в Дубае позволяют выучить арабский язык и закрепить навыки в повседневном общении с носителями языка.</p>

    <p>Если Ваша цель - свободное владение английским языком, так необходимое для работы, образования, путешествий и повседневного общения в ОАЭ, достигнуть результата Вам помогут курсы английского языка Headway Institute (HI).</p>
</section>

