<div class="page__title title">
  <h1 class="seo-title">
    Политика конфиденциальности
  </h1>
</div>
<div class="text-sides">
  <div class="text-sides__left">
    <div class="typography">
      <div class="row page-block-view">
        <p class="ql-align-justify"><span style="color: black;">https://vetlavka.ru/ - это Сайт, расположенный по адресу&nbsp;</span>https://vetlavka.ru/<span
            style="color: black;">, созданный и действующий с целью реализации (продажи) компанией ООО «ВЕТЛАВКА» покупателям (физическим и юридическим лицам) товаров, предоставленных на Сайте, и находящихся в собственности ООО «ВЕТЛАВКА» до момента их реализации покупателям.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">ООО «ВЕТЛАВКА» является юридическим лицом, зарегистрированным в соответствии с действующим законодательством РФ, и осуществляющим продажу товаров дистанционным способом (посредством Интернет-магазина на Сайте&nbsp;</span>https://vetlavka.ru/<span
            style="color: black;">).</span></p>
        <p class="ql-align-justify"><span style="color: black;">Заказ товаров дистанционным способом посредством Интернет-магазина&nbsp;</span><a
            href="about:blank" target="_blank"> https://vetlavka.ru/</a><span style="color: black;">&nbsp;позволяет пользователем указанного Сайта (реальным и/или потенциальным покупателям) найти описание необходимого товара (включая его технические характеристики, стоимость, действующие акции, адрес и условия реализации, а также иную информацию, являющуюся обязательной при дистанционной форме реализации товаров) и гарантированно приобрести у продавца ООО «ВЕТЛАВКА» искомый товар с минимальными временными затратами и по привлекательной цене.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">Настоящее Пользовательское соглашение регулирует отношения, возникающие между ООО «ВЕТЛАВКА» (именуемым в дальнейшем «ВЕТЛАВКА» «Продавец»), являющимся правообладателем Сайта в сети Интернет, расположенного по адресу&nbsp;https://vetlavka.ru/, и любым пользователем указанного Сайта - физическим или юридическим лицом, выступающим в качестве посетителя Сайта или покупателя товаров у продавца ООО «ВЕТЛАВКА», размещенных на Сайте.</span>
        </p>
        <p class="ql-align-justify"><strong style="color: black;">ОСНОВНЫЕ ПОНЯТИЯ, ИСПОЛЬЗУЕМЫЕ В ПОЛЬЗОВАТЕЛЬСКОМ
            СОГЛАШЕНИИ</strong><span style="color: black;">:</span></p>
        <p class="ql-align-justify"><strong style="color: black;"><em>Сайт</em></strong><span style="color: black;">&nbsp;– Интернет-Сайт, принадлежащий Продавцу, расположенный в сети Интернет по адресу&nbsp;</span>https://vetlavka.ru/<span
            style="color: black;">, где представлены Товары, предлагаемые Продавцом для приобретения, а также условия оплаты и доставки Товаров Покупателям. Сайт является Интернет-магазином Продавца.</span>
        </p>
        <p class="ql-align-justify"><strong style="color: black;"><em>Продавец&nbsp;(или ВЕТЛАВКА</em></strong><span
            style="color: black;">) – Общество с ограниченной ответственностью «ВЕТЛАВКА» (ОГРН 1165012052050, ИНН 5041204500, КПП 772101001, место нахождения: 109428, Г. Москва, Рязанский проспект, д. 8а, стр. 14, этаж 8, помещение I, комната 3), осуществляющее продажу Товаров, представленных на Сайте, посредством дистанционной торговли, под торговым знаком «ВЕТЛАВКА»</span>
        </p>
        <p class="ql-align-justify"><strong style="color: black;"><em>Товар</em></strong><span style="color: black;">&nbsp;товары для животных (включая корма, аксессуары, средства гигиены и др.) - из ассортимента, представленного к продаже на Сайте Продавца.</span>
        </p>
        <p class="ql-align-justify"><strong style="color: black;"><em>Пользователь</em></strong><span
            style="color: black;">&nbsp;– физическое лицо, посетитель Сайта, принимающий условия настоящего Соглашения и прошедший процедуру регистрации на Сайте.</span>
        </p>
        <p class="ql-align-justify"><strong style="color: black;"><em>Покупатель</em></strong><span
            style="color: black;">&nbsp;– зарегистрированный Пользователь, разместивший Заказ на Сайте на приобретение Товара, указанного на Сайте и имеющего у Продавца в наличии.</span>
        </p>
        <p class="ql-align-justify"><strong style="color: black;"><em>Регистрация Пользователя на
              Сайте&nbsp;</em></strong>https://vetlavka.ru/<span style="color: black;">&nbsp;– процесс создания Пользователем собственной Учетной записи путем заполнения на Сайте специальных форм. Регистрация на Сайте предоставляет возможность зарегистрированному Пользователю размещать Заказы на приобретение Товаров ВЕТЛАВКА электронным способом посредством сервисов Сайта.</span>
        </p>
        <p class="ql-align-justify"><strong style="color: black;"><em>Учетная запись Пользователя</em></strong><span
            style="color: black;">&nbsp;– это совокупность информации о Пользователе согласно предлагаемым ВЕТЛАВКА к заполнению полям на Сайте, которая позволяет однозначно идентифицировать Пользователя в процессе использования им Сайта. Учетная запись самостоятельно создается Пользователем путем предоставления сведений о себе. Для получения доступа к своей Учетной записи Пользователь использует сообщенные им при регистрации адрес электронной почты (e-mail) и пароль.</span>
        </p>
        <p class="ql-align-justify"><strong style="color: black;"><em>Заказ</em></strong><span style="color: black;">&nbsp;– должным образом, оформленный запрос Покупателя на приобретение Товаров, выбранных на Сайте и имеющихся в наличии у Продавца, а также на их доставку по указанному Покупателем адресу на условиях, указанных на Сайте в разделе «Доставка».</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">&nbsp;</span></p>
        <p class="ql-align-center"><strong>1. ПРЕДМЕТ ПОЛЬЗОВАТЕЛЬСКОГО СОГЛАШЕНИЯ</strong></p>
        <p class="ql-align-justify"> 1.1 Предметом настоящего Пользовательского соглашения является предоставление
          возможности Пользователю приобретать для личных, семейных, домашних и иных нужд, а также для нужд, связанных с
          осуществлением предпринимательской деятельности, Товары, представленные в каталоге Сайта по адресу&nbsp;https://vetlavka.ru/,
          а также в добавленных новых сервисах Товаров и услуг.</p>
        <p class="ql-align-justify"> 1.2 Под действие настоящего Соглашения подпадают все существующие (реально
          функционирующие) на данный момент услуги (сервисы) Интернет-магазина, а также любые их последующие модификации
          и появляющиеся в дальнейшем дополнительные услуги (сервисы) Интернет-магазина.</p>
        <p class="ql-align-justify"> 1.3 Доступ ко всем услугам Cайта возможен только после принятия Пользователем всех
          условий настоящего Пользовательского соглашения. Без принятия условий настоящего Соглашения возможно получение
          информационных услуг (поиск Товаров на Сайте ВЕТЛАВКА, просмотр описания, ознакомление с разделами Сайта и
          т.п.). Заказ Товара у ВЕТЛАВКА любым способом (посредством сервисов Сайта электронно, по телефону или лично)
          означает согласие Пользователя / Покупателя со всеми условиями настоящего Пользовательского соглашения.</p>
        <p class="ql-align-justify"> 1.4 В случае несогласия с настоящим Пользовательским соглашением (далее -
          Соглашение) Пользователь обязан прекратить использование сервиса и покинуть Cайт.</p>
        <p class="ql-align-justify"> 1.5 ВЕТЛАВКА посредством сервисов Сайта оказывает Пользователям:</p>
        <p class="ql-align-justify"> - информационные услуги посредством публикации товаров, реализуемых собственно
          <span style="color: black;">ВЕТЛАВКА</span> через Интернет-ресурс&nbsp;https://vetlavka.ru/, а именно:
          фотографий товаров, их стоимости, наличие или отсутствие на складе ВЕТЛАВКА, действующих акциях на товар или
          группу товаров, условиях заказа товаров и их доставки, контактной и иной необходимости информации о товарах и
          о продавце ВЕТЛАВКА;</p>
        <p class="ql-align-justify"> - услуги по приобретению товаров, информация о которых представлена на Сайте&nbsp;https://vetlavka.ru/&nbsp;и
          имеющихся в наличии, а именно:</p>
        <p class="ql-align-justify"> 1) возможность сделать заказ выбранного товара непосредственно на Сайте (а также по
          указанному телефону устно менеджеру ВЕТЛАВКА);</p>
        <p class="ql-align-justify"> 2) получить заказанный товар (товары) в согласованные с <span
            style="color: black;">ВЕТЛАВКА</span> сроки по указанному покупателем адресу с комплектом сопроводительных
          документов, предусмотренных действующим законодательством РФ, включая гарантийные талоны, если на товар
          установлен гарантийный срок завода-изготовителя.</p>
        <p class="ql-align-justify"> &nbsp;</p>
        <p class="ql-align-center"><strong style="color: black;">2. ВСТУПЛЕНИЕ ПОЛЬЗОВАТЕЛЬСКОГО СОГЛАШЕНИЯ В СИЛУ.
            ИЗМЕНЕНИЕ УСЛОВИЙ СОГЛАШЕНИЯ</strong></p>
        <p class="ql-align-justify"><span style="color: black;">2.2 Пользовательское Соглашение вступает в силу после наступления одного из следующих случаев:</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;"> после нажатия кнопки «РЕГИСТРАЦИЯ» на форме регистрации нового пользователя после создания им учетной записи, что означает окончание регистрации;</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;"> после нажатия кнопки «ЗАКАЗАТЬ» на странице «оформление заказа»;</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;"> с момента принятия от Покупателя Заказа сотрудником ВЕТЛАВКА по контактным телефонам;</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;"> с момента принятия от Покупателя Заказа сотрудником ВЕТЛАВКА по месту нахождения ВЕТЛАВКА лично.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">2.3 После наступления одного из случаев, указанных в п.2.2 настоящего Соглашения, Пользователь полностью принимает условия настоящего Пользовательского соглашения и обязан им руководствоваться при заказе Товаров.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">2.4 Пользовательское Соглашение действует все время использования Пользователем услуг Сайта и/или все время заказа Покупателем Товаров у ВЕТЛАВКА.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">2.5 Пользовательское соглашение может быть изменено ВЕТЛАВКА в любой момент и без какого-либо предварительного уведомления Пользователя. Новая версия Пользовательского Соглашения вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Пользовательского Соглашения.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">2.6 Наиболее актуальная версия Пользовательского Соглашения всегда находится на странице по адресу&nbsp;https://vetlavka.ru/page/29</span>
        </p>
        <p class="ql-align-justify"><strong style="color: black;"><em><u>Внимание: если Вы не согласны с каким-либо
                положением настоящего Пользовательского соглашения, не регистрируйтесь на Сайте&nbsp;</u></em></strong>https://vetlavka.ru/<strong
            style="color: black;"><em><u>.</u></em></strong></p>
        <p class="ql-align-justify"><span style="color: black;">Использование Сайта&nbsp;</span><a
            href="https://vetlavka.ru/" target="_blank">https://vetlavka.ru/</a> <span style="color: black;">без регистрации позволяет только просматривать информацию, размещенную на Сайте, но не дает возможности сделать заказ с Сайта.</span>
        </p>
        <p class="ql-align-center"><strong style="color: black;">3. РЕГИСТРАЦИЯ НА САЙТЕ</strong></p>
        <p class="ql-align-justify"><span style="color: black;">3.1 Регистрация на Сайте НЕ является обязательной для оформления Заказа, поскольку предусмотрен заказ по телефону.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">3.2 В случае если Пользователем является юридическое лицо, то его представитель, регистрирующийся на Сайте в качестве юридического лица, подтверждает, что имеет право принимать обязательства, являющиеся юридически связывающими для данного юридического лица.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">3.3 При регистрации Пользователь обязуется предоставлять о себе только достоверную информацию, точную и полную информацию о себе по вопросам, предлагаемым в регистрационной форме и поддерживать эту информацию в актуальном состоянии, избегая ее искажения.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">3.4 При регистрации на Сайте Пользователь предоставляет следующую информацию:</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;"> фамилия, имя адрес электронной почты</span></p>
        <p class="ql-align-justify"><span style="color: black;"> пароль для доступа к Сайту</span></p>
        <p class="ql-align-justify"><span style="color: black;"> контактный телефон</span></p>
        <p class="ql-align-justify"><span style="color: black;">3.5 Настоящим Продавец гарантирует, что персональные данные, полученные от любых Пользователей / Покупателей, предоставляются Продавцом третьим лицам (в том числе организациям, осуществляющим запись, систематизацию, накопление, уточнение, хранение, извлечение персональных данных, непосредственно осуществляющим направление Пользователю специальных предложений, информации о новых товарах и рекламных акциях, обработку запросов и обращений, а также осуществляющим уничтожение персональной информации) в следующих случаях:</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">3.5.1. пользователь явно выразил свое согласие на такие действия, путем принятия Пользовательского соглашения при регистрации на сайте Продавца по адресу&nbsp;</span>https://vetlavka.ru/<span
            style="color: black;">;</span></p>
        <p class="ql-align-justify"><span style="color: black;">3.5.2. передача необходима в рамках использования Пользователем определенного Сервиса либо для оказания услуги Пользователю, выполнения обязательств по договору;</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">3.5.3. передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">3.6 Персональные данные Пользователя обрабатываются Продавцом в соответствии с ФЗ «О персональных данных» №152-ФЗ. Продавец принимает все доступные и законные меры и способы к защите информации о Пользователе, зарегистрированном на Сайте, и не несет ответственности за действия третьих лиц, использующих персональные данные Пользователя, полученные с согласия Пользователя или от Пользователя или размещенные Пользователем на Сайте в общедоступной форме.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">3.7 Принятием настоящего пользовательского соглашения Пользователь выражает свое согласие на отправку Продавцом информационных, в том числе рекламных сообщений на электронную почту и мобильный телефон Пользователя. Пользователь вправе отказаться от получения рекламной и другой информации без объяснения причин отказа, сообщив об этом Продавцу письменно на электронную почту Продавца. Сервисные сообщения, информирующие Пользователя/Покупателя о заказе и этапах его обработки, отправляются автоматически и не могут быть отклонены Пользователем. Согласие Пользователя на обработку своих персональных данных Продавцом и на отправку Продавцом Пользователю информационных, в том числе рекламных сообщений, считается полученным Продавцом в момент принятия Пользователем условий настоящего Пользовательского соглашения в порядке, определенном на сайте Продавца.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">3.8 Пользователь не вправе создавать более одной Учетной записи.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">3.9 Пользователь обязуется незамедлительно уведомить администрацию ВЕТЛАВКА о любом случае несанкционированного использования его Учетной записи, а также об известных ему случаях компрометации (утери конфиденциальности) пароля, используемого Пользователем для получения доступа к своей Учетной записи. До момента, когда ВЕТЛАВКА получит от Пользователя сообщение о несанкционированном использовании его Учетной записи, либо о компрометации пароля, ответственность за все действия, которые производятся с использованием соответствующей Учетной записи, несет Пользователь.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">3.10 Пользователь обязуется не передавать другим лицами свои персональные данные полученные при регистрации (логин и пароль) для входа/идентификации на Сайт, и несет полную ответственность за утерю, пропажу, исчезновение или передачу иными способами персональных данных, а также за последствия, связанные с данным деянием.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">&nbsp;</span></p>
        <p class="ql-align-center"><strong style="color: black;">4. УСЛОВИЯ ОФОРМЛЕНИЯ ЗАКАЗА И ПРОДАЖИ ТОВАРОВ</strong>
        </p>
        <p class="ql-align-justify"><span style="color: black;">4.1 Заказывая Товары любым способом, Пользователь соглашается с условиями оформления Заказа и продажи Товаров, установленными Продавцом.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">4.2 Условия продажи Товаров, а также информация о Товарах, представленных на Сайте, являются публичной офертой в соответствии со ст. 435 и п.2 ст. 437 Гражданского кодекса Российской Федерации.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">4.3 Пользователь соглашается с условиями оформления Заказа и продажи Товаров путем нажатия кнопки оформить заказ.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">4.4 Для оформления Заказа Пользователю необходимо выполнить три шага:</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">Шаг первый: Выбрать наименования Товаров, который Пользователь намерен купить у Продавца, а также требуемое количество Товаров – нажатием кнопок «Купить», «Добавить в корзину».</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">Шаг второй: Перейти в «Корзину». Проверить выбранные Товары и их количество (при необходимости изменить заказ нажатием кнопок «Количество», «Удалить»). Ознакомиться с Пользовательским соглашением и при отсутствии возражений принять его условия. Нажать кнопку «Оформить заказ».</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">Шаг третий: Выбрать способ доставки и заполнить графы с контактными данными, необходимыми для выполнения Заказа. Нажать кнопку «Продолжить».</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">Шаг четвертый: Выбрать способ оплаты и подтвердить заказ нажатием кнопки «Заказать».</span>
        </p>
        <p class="ql-align-justify"><strong style="color: black;"><em>ВНИМАНИЕ: Покупатель несет полную ответственность
              за предоставление неверных сведений при оформлении Заказа, повлекшее за собой невозможность надлежащего
              исполнения Продавцом своих обязательств перед Покупателем.</em></strong></p>
        <p class="ql-align-justify"><span style="color: black;">4.5 После оформления Заказа на Сайте Покупателю предоставляется информация о предполагаемой дате доставки путем направления электронного сообщения по адресу, указанному Покупателем при регистрации, или по телефону. Менеджер, обслуживающий данный Заказ, уточняет детали Заказа, согласовывает дату доставки, которая зависит от наличия заказанных Товаров на складе Продавца и времени, необходимого для обработки и доставки Заказа.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">4.6 В большинстве случаев каждая единица Товара, представленная на Сайте, сопровождается фотографией. Сопровождающие Товар фотографии являются простыми иллюстрациями к Товару и могут отличаться от фактического внешнего вида Товара.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">4.7 Некоторые (или все) единицы Товара могут сопровождаться описаниями и/или характеристиками Товара, которые при этом не претендуют на исчерпывающую информативность и могут содержать опечатки. Для уточнения информации по Товару Покупатель должен обратиться в Контакт-центр по телефону +7(495)777-2291.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">4.8 Каждая единица Товара, представленная на Сайте, имеется в наличии у Продавца, за исключением случаев, когда рядом с конкретным Товаром располагается информация об отсутствии Товара на складе надписью «Товар временно отсутствует».</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">4.9 Заказ Товара, отмеченного надписью «Товар временно отсутствует», через сервисы Сайта и по телефону невозможен.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">4.10 В случае заказа Покупателем Товара, не имеющего отметки «Товар временно отсутствует», но на момент исполнения данного Заказа Покупателем Товар уже является отсутствующим на складе Продавца, Продавец вправе исключить указанный Товар из Заказа и/или аннулировать Заказ Покупателя, уведомив об этом Покупателя путем направления соответствующего электронного сообщения по адресу, указанному Покупателем при регистрации, или звонком из Контакт-центра Продавца.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">4.11 В случае аннулирования полностью либо частично предоплаченного Заказа, стоимость аннулированного Товара возвращается Продавцом Покупателю способом, которым Товар был оплачен.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">4.12 Продавец принимает все возможные законные меры к обеспечению на своем складе всех Товаров, представленных на Сайте.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">&nbsp;</span></p>
        <p class="ql-align-center"><strong style="color: black;">5. ДОСТАВКА ЗАКАЗА</strong></p>
        <p class="ql-align-justify"><span style="color: black;">5.1 – Способы доставки Товаров указаны на Сайте в разделе «Доставка и оплата» по адресу</span>
          <span style="color: black;">https://vetlavka.ru/page/20</span></p>
        <p class="ql-align-justify"><span style="color: black;">5.2 – Доставка является отдельной услугой Продавца. Доставка не является неотъемлемой частью приобретаемого Покупателем Товара.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">5.3 Территория доставки Товаров, представленных на Сайте, ограничена пределами России.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">5.4 Стоимость доставки рассчитывается индивидуально, исходя из стоимости Заказа, веса Товара.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">5.5 При доставке Заказ вручается Покупателю либо третьему лицу, указанному в Заказе качестве получателя (далее Покупатель и третье лицо именуются «Получатель»). При невозможности получения Заказа, оплаченного посредством наличного расчета, указанными выше лицами, Заказ может быть вручен лицу, который может предоставить сведения о Заказе (номер отправления и/или ФИО Получателя), а также оплатить стоимость Заказа в полном объеме лицу, осуществляющему доставку Заказа.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">5.6 Во избежание случаев мошенничества, а также для выполнения взятых на себя обязательств, при вручении предоплаченного Заказа лицо, осуществляющее доставку Заказа, вправе затребовать документ, удостоверяющий личность Получателя, а также указать тип и номер предоставленного Получателем документа на квитанции к Заказу.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">5.7 Право собственности на Товар, а также риск случайной гибели или случайного повреждения Товара переходит к Покупателю с момента:</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;"> передачи Покупателю или его уполномоченному получателю Заказа и проставления указанными лицами подписи в документах, подтверждающих доставку Заказа;</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;"> или получения Товара Получателем в отделении почтовой связи.</span>
        </p>
        <p class="ql-align-justify"><strong style="color: black;"><em>Доставка, как отдельная услуга Продавца,
              заканчивается в момент получения Получателем Товара</em></strong><em style="color: black;">.</em></p>
        <p class="ql-align-justify"><span style="color: black;">5.8 Особенности получения Заказа от службы доставки Продавца по адресу, указанному Покупателем:</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;"> Покупатель или его уполномоченный получатель обязан осмотреть доставленный Товар и проверить его на соответствие заявленному количеству, ассортименту и комплектности Товара, а также проверить срок службы доставленного Товара и целостность упаковки. В случае отсутствия претензий к доставленному Товару Получатель расписывается в «Бланке доставки заказов» и оплачивает Заказ (в случае, если Заказ не был оплачен на условиях предварительной оплаты, в подтверждение чего Покупатель обязан предоставить представителю Продавца, доставившему Заказа, платежный документ, подтверждающий произведенную оплату).</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;"> Документом, подтверждающим доставку Заказа, является Накладная. Покупатель или его уполномоченный получатель расписывается в документах, подтверждающих доставку. Подпись в указанных доставочных документах свидетельствует о том, что претензий к Товару.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;"> Получателем не заявлено и Продавец полностью и надлежащим образом выполнил свою обязанность по передаче Товара. Время нахождения курьера по адресу Получателя должно составлять не более десяти минут.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">5.9 Претензии к качеству приобретенного Товара, возникшие после получения и оплаты Товара, рассматриваются в соответствии с Законом РФ «О защите прав потребителей» и гарантийными обязательствами Продавца. В связи с этим приобретение Товара с доставкой не дает Покупателю право требовать от Продавца доставки приобретенного Товара в целях гарантийного обслуживания или замены, не дает возможности требовать осуществления гарантийного обслуживание или замены Товара посредством выезда к Покупателю и не подразумевает возможность возврата стоимости доставки Товара в случаях, когда Покупатель имеет право на возврат денег за Товар как таковой в соответствии с Законом РФ «О защите прав потребителей».</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">5.10 Задержки в доставке возможны ввиду непредвиденных обстоятельств, произошедших не по вине Продавца. В случае недоставки Заказа Продавец возмещает Покупателю стоимость предоплаченного Покупателем Заказа и доставки в полном объеме после получения от службы доставки Продавца подтверждения утраты Заказа.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">&nbsp;</span></p>
        <p class="ql-align-center"><strong style="color: black;">6. ЦЕНА ТОВАРА И УСЛОВИЯ ОПЛАТЫ ЗАКАЗА</strong></p>
        <p><span style="color: black;">6.1 Все расчеты между Сторонами осуществляются в рублях.</span></p>
        <p><span style="color: black;">6.2 Цена Товара на Сайте не является публичной офертой.</span></p>
        <p><span style="color: black;">6.3 Цена Товара, представленного на Сайте, может быть изменена Продавцом в одностороннем порядке. При этом цена на заказанный Покупателем Товар изменению не подлежит.</span>
        </p>
        <p><span style="color: black;">6.4 На отдельные (или все) наименования Товара Продавцом может быть установлена скидка (акция, действующая на момент Заказа Покупателем данных наименований Товаров). Цена Товара со скидкой указывается на Сайте.</span>
        </p>
        <p><span style="color: black;">6.5 Покупатель оплачивает Заказ, выбрав по своему усмотрению и возможностям один из следующих способов оплаты:</span>
        </p>
        <p><span style="color: black;"> Наличными курьеру при получении Заказа</span></p>
        <p><span style="color: black;"> Наличными при получении Заказа в магазинах розничной сети ВЕТЛАВКА</span></p>
        <p><span
            style="color: black;"> Банковской картой при получении Заказа в магазинах розничной сети ВЕТЛАВКА</span></p>
        <p><span style="color: black;"> Предоплата банковской картой на Сайте во время оформления Заказа</span></p>
        <p><span style="color: black;">&nbsp;</span></p>
        <p class="ql-align-center"><strong style="color: black;">7. ВОЗВРАТ ТОВАРА И ДЕНЕЖНЫХ СРЕДСТВ</strong></p>
        <p class="ql-align-justify"><span style="color: black;">7.1 Возврат Товара осуществляется в соответствии с требованиями и положениями, установленными Законом Российской Федерации от 07.02.1992г. №2300-1 «О защите прав потребителей» (если Покупателем Товаров у Продавца является физическое лицо), Правил продажи товаров по договору розничной купли-продажи, утвержденных Постановлением Правительства Российской Федерации от 31 декабря 2020г. N 2463, а также иного применимого законодательства Российской Федерации.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">7.2 Покупатель вправе отказаться от заказанного Товара в любое время до его получения в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара. Отсутствие у покупателя указанного документа не лишает Покупателя возможности ссылаться на другие доказательства приобретения Товара у ВЕТЛАВКА.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">7.3 Возврат Товара надлежащего качества Покупателем возможен в течение 7 (семи) календарных дней с даты его получения от Продавца. По истечении указанного срока требования Покупателя по возврату Товара надлежащего качества Продавцом не принимаются согласно положениям Закона «О защите прав потребителей», возможен лишь возврат Товара при обнаружении Покупателем заводского дефекта Товара (брака).</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">7.4 Под товаром ненадлежащего качества подразумевается товар, который неисправен и не может обеспечить исполнение своих функциональных качеств. Полученный Товар должен соответствовать описанию на Сайте. Отличие элементов дизайна или оформления, от заявленных в описании на Сайте, не является признаком некачественности или нефункциональности Товара.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">7.5 Покупатель, которому продан Товар ненадлежащего качества (если его недостатки не были оговорены Продавцом), по своему выбору вправе требовать от Продавца выполнения одного из следующих действий:</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;"> замены Товара на товар надлежащего качества этой же марки (этих же модели и (или) артикула);</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;"> замены на такой же товар другой марки (модели, артикула) с соответствующим перерасчетом покупной цены;</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;"> соразмерного уменьшения покупной цены;</span></p>
        <p class="ql-align-justify"><span style="color: black;"> безвозмездного устранения недостатков Товара (в случае, если такие недостатки возможно устранить) или возмещения расходов на их исправление покупателем или третьим лицом;</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;"> отказаться от исполнения договора купли-продажи и потребовать возврата уплаченной за товар суммы.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">7.6 В отношении технически сложного Товара Покупатель вправе потребовать его замены на Товар аналогичной марки (модели, артикула) или на такой же Товар другой марки (модели, артикула) с соответствующим перерасчетом покупной цены, или отказаться от приобретения Товара и потребовать возврата уплаченной за Товар суммы в случае существенного нарушения требований к его качеству, в соответствии с требованиями действующего законодательства РФ.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">7.7 При отказе Покупателя от приобретения Товара и заявления Покупателем требования о возврате уплаченной за Товар суммы Покупатель по требованию Продавца и за его счет должен возвратить полученный Товар ненадлежащего качества.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">7.8 При возврате Покупателю уплаченной за товар суммы Продавец не вправе удерживать из нее сумму, на которую понизилась стоимость Товара из-за полного или частичного использования Товара, потери им товарного вида или подобных обстоятельств. Расходы Покупателя, связанные с доставкой возвращенного им Товара, Покупателю Продавцом не компенсируются. Если на момент обращения Покупателя о замене Товара аналогичный Товар отсутствует в продаже у Продавца, Покупатель вправе потребовать возврата уплаченной за указанный Товар денежной суммы.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">7.9 Требования о возврате уплаченной за Товар денежной суммы подлежат удовлетворению в течение 10 дней со дня предъявления соответствующего требования (ст. 22 Закона РФ «О защите прав потребителей»).</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">7.10 Возврат денежных средств осуществляется посредствам возврата стоимости оплаченного Товара на банковскую карту, или наличными. Способ возврата денежных средств должен быть указан в соответствующем поле заявления на возврат Товара.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">&nbsp;</span></p>
        <p class="ql-align-center"><strong style="color: black;">8. ОГРАНИЧЕНИЯ ОТВЕТСТВЕННОСТИ ВЕТЛАВКА</strong></p>
        <p class="ql-align-justify"><span style="color: black;">8.1 ВЕТЛАВКА несет ответственность перед Пользователями за содержание и безопасность информации, размещенной на Сайте, за достоверность и актуальность информации о товарах, наличии, ценах, условиях доставки и иных сопутствующих услугах, представленных на Сайте . При этом ВЕТЛАВКА имеет право по своему усмотрению вносить изменения в описания товаров и услуг с целью наилучшего продвижения товаров в рынке.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">8.2 ВЕТЛАВКА не несет ответственности:</span></p>
        <p class="ql-align-justify"><span style="color: black;"> за последствия применения, использования или неиспользования полученной на Сайте информации за возможное несоответствие результатов, полученных при использовании Сайта, ожиданиям Пользователя за какие-либо повреждения оборудования или программного обеспечения Пользователя, возникшие в результате использовании Сайта за отсутствие возможности использования Сайта по каким-либо причинам.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">8.3 ВЕТЛАВКА не несет перед Пользователем, либо третьими лицами ответственности за ущерб, убытки или расходы, возникшие в связи с использованием или неиспользованием Сайта, включая упущенную выгоду либо недополученную прибыль.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">8.4 Пользователь соглашается, что любая информация и изображения, размещенные на Сайте, могут быть использованы ВЕТЛАВКА по своему усмотрению без выплаты Пользователю какого-либо вознаграждения.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">8.5 ВЕТЛАВКА не несет никаких обязательств по обеспечению конфиденциальности в отношении информации, предоставляемой Пользователям на Сайте. ВЕТЛАВКА не несёт ответственность за несовпадение ожидаемых Пользователем и реально полученных услуг / приобретенных товаров.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">8.6 ВЕТЛАВКА не несет ответственности за:</span></p>
        <p class="ql-align-justify"><span style="color: black;"> действия систем переводов, банков, платежных систем и за задержки связанные с их работой;</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;"> задержки или сбои в процессе совершения операции, возникшие вследствие непреодолимой силы, а также любого случая неполадок в телекоммуникационных, компьютерных, электрических и иных смежных системах;</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;"> надлежащее функционирование Сайта, в случае, если Пользователь не имеет необходимых технических средств для его использования, а также не несет никаких обязательств по обеспечению пользователей такими средствами.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">&nbsp;</span></p>
        <p class="ql-align-center"><strong style="color: black;">9. ОГРАНИЧЕНИЯ НА ИСПОЛЬЗОВАНИЕ САЙТА
            ПОЛЬЗОВАТЕЛЕМ</strong></p>
        <p class="ql-align-justify"><span style="color: black;">9.1 При использовании Сайта Пользователь не имеет права (и соглашается с этим):</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;"> копировать и использовать в коммерческих целях любую информацию, получаемую посредством данного Сайта, нарушающую права других Пользователей или могущую нанести им прямой материальный или моральный ущерб, отправлять на адреса электронной почты, указанные на Ресурсе, несанкционированные почтовые сообщения рекламного типа (junk mail, spam), выдавать себя за другого человека или за представителя организации без достаточных на то прав, в том числе за сотрудников ВЕТЛАВКА и за владельца Сайта.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">9.2 Пользователь соглашается не воспроизводить, не повторять и не копировать, не продавать и не перепродавать, а также не использовать для каких-либо коммерческих целей какие-либо части Сайта, использование служб или доступ к ним, кроме тех случаев, когда такое разрешение дано Пользователю руководством ВЕТЛАВКА.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">9.3 Пользователь имеет право расторгнуть отношения с ВЕТЛАВКА и отказаться от использования его Сайта и сервисов, воспользовавшись специальным интерфейсом в соответствии с инструкцией. При этом данные Пользователя будут удалены, доступ к сервисам будет заблокирован.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">&nbsp;</span></p>
        <p class="ql-align-center"><strong style="color: black;">10. ПРАВА И ОБЯЗАННОСТИ ПОЛЬЗОВАТЕЛЯ</strong></p>
        <p class="ql-align-justify"><span style="color: black;">10.1 Настоящим пользователь уведомлен и соглашается с тем, что ответственность за доставку товара в случае согласия Пользователя с доставкой и указании Пользователем достоверного адреса доставки Товара, а также в случае обеспечения Пользователем приемки Товара и его оплаты, несет ВЕТЛАВКА. Все конфликтные ситуации и споры, связанные с доставкой товара, должны решаться Пользователем-покупателем с ВЕТЛАВКА.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">10.2 Пользователь (в том числе являющийся Покупателем) обязан передавать ВЕТЛАВКА информацию обо всех случаях возникновения конфликтных ситуаций, связанных с продажей Товара или доставкой Товара.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">10.3 Любой Пользователь имеет право оставлять отзывы о Товарах, которые размещены на Сайте.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">10.4 Пользователь обязуется не предпринимать действий, направленных на причинение вреда программной либо аппаратной части Сайта (распространение вирусных программ, взлом серверов и т.д.), а также сообщать ВЕТЛАВКА о любых известных ему ситуациях, которые несут потенциальную угрозу для безопасного функционирования Сайта. Пользователь обязуется четко выполнять условия настоящего Пользовательского соглашения и любых дополнений к нему.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">&nbsp;</span></p>
        <p class="ql-align-center"><strong style="color: black;">11. ПРАВА И ОБЯЗАННОСТИ ВЕТЛАВКА</strong></p>
        <p class="ql-align-justify"><span style="color: black;">11.1 ВЕТЛАВКА гарантирует сохранение конфиденциальности в отношении данных о Пользователе.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">11.2 ВЕТЛАВКА оставляет за собой право прекратить доступ в личный кабинет и заблокировать и/или аннулировать регистрацию без предварительного уведомления Пользователя, и не несет никакой ответственности за прекращение доступа к своим сервисам. При этом информация Пользователя уничтожается, а регистрация Пользователя аннулируется без предварительного уведомления Пользователя.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">11.3 В случае нарушения Пользователем условий настоящего Пользовательского соглашения ВЕТЛАВКА вправе приостановить сотрудничество и/или пользование Сайтом данному Пользователю до момента устранения Пользователем допущенных нарушений и возмещения (компенсации) причиненных ВЕТЛАВКА таким нарушением убытков в полном объеме.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">11.4 ВЕТЛАВКА самостоятельно определяет срок публикации отзывов Пользователя.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">11.5 ВЕТЛАВКА не сообщает пользователям об удалении или отказе публикации отзывов. ВЕТЛАВКА имеет право не публиковать отзыв Пользователя по причине несоответствия реальному опыту использования услуг ВЕТЛАВКА и товаров ВЕТЛАВКА, или в случае если информация не является полезной для других Пользователей Сайта.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">11.6 ВЕТЛАВКА имеет право временно приостановить работу Сайта по техническим, технологическим или иным причинам - на время устранения таких причин с предварительным уведомлением Покупателей или без такого уведомления.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">11.7 ВЕТЛАВКА вправе переуступать либо каким-либо иным способом передавать свои права и обязанности, вытекающие из его отношений с Покупателем, третьим лицам.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">11.8 ВЕТЛАВКА вправе раскрыть любую собранную о Пользователе данного Сайта информацию, если раскрытие необходимо в связи с расследованием или жалобой в отношении неправомерного использования Сайта либо для установления (идентификации) Пользователя, который может нарушать или вмешиваться в права Администрации сайта или в права других Пользователей Сайта.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">11.9 ВЕТЛАВКА имеет право раскрыть любую информацию о Пользователе, которую посчитает необходимой для выполнения положений действующего законодательства или судебных решений, обеспечения выполнения условий настоящего Соглашения, защиты прав или безопасности Пет Ритейл, Пользователей.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">&nbsp;</span></p>
        <p class="ql-align-center"><strong style="color: black;">12. ОТВЕТСТВЕННОСТЬ ПОЛЬЗОВАТЕЛЯ И ВЕТЛАВКА</strong>
        </p>
        <p class="ql-align-justify"><span style="color: black;">12.1 ВЕТЛАВКА не несет ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования Товаров, приобретенных у ВЕТЛАВКА посредством сервисов Сайта, в отношении которых Покупателю предоставлена полная и достоверная информация в соответствии с требованиями применимого законодательства.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">12.2 ВЕТЛАВКА не несет ответственности за сведения, размещенные Пользователем на Сайте в общедоступной форме.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">12.3 Пользователь соглашается с тем, что все возможные споры по поводу данного соглашения будут разрешаться по нормам российского права. Пользователь соглашается с тем, что все возможные споры по поводу его деятельности на Сайте также будут разрешаться по нормам российского права.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">12.4 Пользователь соглашается с тем, что все возможные споры по поводу данного соглашения будут разрешаться по нормам российского права. Пользователь соглашается с тем, что все возможные споры по поводу его деятельности на Сайте также будут разрешаться по нормам российского права.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">12.5 Бездействие со стороны ВЕТЛАВКА в случае нарушения Пользователем, либо группой Пользователей настоящего Пользовательского соглашения не означает того, что ВЕТЛАВКА содействует Пользователю, либо группе Пользователей в таковых действиях.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">12.6 Убытки, причиненные Пользователю, в связи с ненадлежащим исполнением ВЕТЛАВКА настоящего соглашения, подлежат возмещению в полной сумме, если иное не установлено законом.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">12.7 Стороны освобождаются от ответственности за нарушение условий настоящего Пользовательского соглашения, если такое нарушение вызвано действием обстоятельств непреодолимой силы (форс-мажор), включая: пожар, наводнение, землетрясение, другие стихийные бедствия, отсутствие электроэнергии и/или сбои работы компьютерной сети, забастовки, гражданские волнения, беспорядки, любые иные обстоятельства, которые могут повлиять на исполнение Сторонами своих обязательств.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">12.8 Признание судом какого-либо положения настоящего Пользовательского соглашения недействительным или не подлежащим принудительному исполнению не влечет недействительности или неисполнимости иных положений настоящего Пользовательского соглашения.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">12.9 Любые убытки, которые Пользователь может понести в случае умышленного или неосторожного нарушения любого положения настоящего Соглашения, а также вследствие несанкционированного доступа к коммуникациям другого Пользователя, Продавцом не возмещаются.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">&nbsp;</span></p>
        <p class="ql-align-center"><strong style="color: black;">13. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</strong></p>
        <p class="ql-align-justify"><span style="color: black;">13.1 К отношениям между Пользователем (Покупателем) и Продавцом применяются положения действующего законодательства Российской Федерации.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">13.2 В случае возникновения вопросов и претензий со стороны Пользователя (Покупателя) он должен обратиться к Продавцу по телефону или адресу электронной почты, указанным на Сайте, или иным доступным способом. Все возникающее споры стороны будут стараться решить путем переговоров, при недостижении соглашения спор передается на рассмотрение в судебный орган в соответствии с действующим законодательством Российской Федерации.</span>
        </p>
        <p class="ql-align-justify"><span style="color: black;">&nbsp;</span></p>
        <p class="ql-align-justify"><strong style="color: black;">СОГЛАСИЕ ПОЛЬЗОВАТЕЛЯ С НАСТОЯЩИМ ПОЛЬЗОВАТЕЛЬСКИМ
            СОГЛАШЕНИЕМ</strong></p>
        <p class="ql-align-justify"></p>
        <p class="ql-align-justify"><strong style="color: black;"><em>Если Пользователь НЕ согласен со всеми
              вышеуказанными условиями, он НЕ будет зарегистрирован на Сайте Продавца по адресу&nbsp;</em></strong><a
            href="https://vetlavka.ru/" target="_blank"
            style="color: black;"><strong><em>https://vetlavka.ru/</em></strong></a><strong style="color: black;"><em> и
              НЕ будет иметь возможности пользоваться всеми сервисами указанного Сайта</em></strong><em
            style="color: black;">.</em></p></div>
    </div>
  </div>
  <div class="text-sides__right"></div>
</div>
