@extends('layout')

@section('bread_crumbs')
    <div class="b-bread-crumbs">
        <a href="/" class="bread-crumbs__item">Главная</a>
        <a href="/service" class="bread-crumbs__item">Сервис</a>
        <div class="bread-crumbs__item">Правила обмена, возврата товара</div>
    </div>
@endsection

@section('content')
    <div class="page-o-kompanii">
        <div class="title_bold"><h1 class="seo-header">Правила обмена, возврата товара</h1></div>
        <style>
            .b-text-o-kompanii p {
                margin-bottom: 0;
            }

            .b-text-o-kompanii .title_bold {
                margin-top: 40px;
                font-size: 16pt;
                margin-bottom: 0;
            }

            .b-text-o-kompanii ul {
                font-family: exo2light;
                padding: 12pt;
                margin-bottom: 30px;
                line-height: 1.3;
                color: #333;
                padding: 0;
                padding-left: 30px;
            }

            .b-text-o-kompanii ol {
                font-family: exo2light;
                padding: 12pt;
                margin-bottom: 30px;
                line-height: 1.3;
                color: #333;
                padding: 0;
                padding-left: 30px;
            }
        </style>
        <div class="b-text-o-kompanii">

            <div class="title_bold">Законодательные акты, используемые в настоящих Правилах:</div>

            <ul>
                <li>Гражданский кодекс Российской Федерации (часть вторая) от 26.01.1996 № 14-ФЗ (ред. от 29.06.2015, с
                    изм. и доп., вступ. в силу с 01.07.2015)<br>
                    &#8203;Глава 30. Купля-продажа:
                </li>
            </ul>

            <ol>
                <li>Общие положения о купле-продаже (ст.ст. 454-491)</li>
                <li>Розничная купля-продажа (ст.ст. 492-505)</li>
                <li>Поставка товаров (ст.ст.506-524)</li>
                <li>Поставка товаров для государственных или муниципальных нужд (ст.ст.525-534)</li>
            </ol>

            <ul>
                <li>Закон Российской Федерации от 07.02.1992 № 2300-1 (ред. от 13.07.2015) «О защите прав
                    потребителей»;
                </li>
                <li>Постановление Правительства РФ от 19.01.1998 № 55 (ред. от 23.12.2015) «Об утверждении Правил
                    продажи отдельных видов товаров, перечня товаров длительного пользования, на которые не
                    распространяется требование покупателя о безвозмездном предоставлении ему на период ремонта или
                    замены аналогичного товара, и перечня непродовольственных товаров надлежащего качества, не
                    подлежащих возврату или обмену на аналогичный товар других размера, формы, габарита, фасона,
                    расцветки или комплектации»;
                </li>
                <li>Постановление Правительства РФ от 27.09.2007 № 612 (ред. от 04.10.2012) «Об утверждении Правил
                    продажи товаров дистанционным способом»;
                </li>
                <li>Постановление Правительства РФ от 10.11.2011 № 924 «Об утверждении перечня технически сложных
                    товаров».
                </li>
                <li>Приказ Министерства РФ по антимонопольной политике и поддержке предпринимательства от 20.05.1998 №
                    160 (ред. от 11.03.1999) «Об утверждении разъяснений „О некоторых вопросах, связанных с применением
                    Закона Российской Федерации «О защите прав потребителей“
                </li>
            </ul>

            <div class="title_bold">I. Возврат/обмен товара надлежащего качества Покупателем</div>

            <p>
                Товар надлежащего качества обмену и возврату не подлежит, если иное не предусмотрено договором между
                покупателем и поставщиком, а также в случаях:
            </p>

            <ul>
                <li>товар не соответствует ассортименту (п.3 ст.468 ГК РФ);</li>
                <li>товар не соответствует качеству (п.2 ст.475 ГК РФ);</li>
                <li>товар не соответствует комплекту (п.2 ст.480 ГК РФ);</li>
                <li>товар не соответствует установленной таре (ст. 482 ГК РФ)</li>
            </ul>

            <p>
                Кроме того, не подлежит возврату товар:
            </p>

            <ul>
                <li>изготовленный по индивидуальным размерам, цвету, фасону и т.п. покупателя (не стандартный товар);
                </li>
                <li>стандартный товар, но с индивидуальными вырезами, разрезами и т.п., что нарушает целостность
                    товара;
                </li>
                <li>товар, не являющийся складской позицией.</li>
            </ul>

            <div class="title_bold">Порядок действий при возврате нового товара</div>

            <ol>
                <li>Привезти товар на склад или в сервисный центр компании (предварительно согласовывается с отделом
                    рекламаций).
                </li>
                <li>Заполнить типовое заявление на возврат товара с указанием причин.</li>
                <li>Получить документы, подтверждающие прием товара, отсутствие следов эксплуатации или
                    дефектов/повреждений.
                </li>
                <li>Выбрать товар на замену, оплатить разницу в цене (если она есть) или получить денежные средства тем
                    же способом, которым производилась оплата.
                </li>
            </ol>

            <div class="title_bold">II. Возврат/обмен товара надлежащего качества Потребителем</div>
            <p>
                Потребитель вправе обменять товар надлежащего качества, если указанные товар не подошел по форме, габаритам,
                фасону, расцветке, размеру или комплектации, в течение 14 (четырнадцати) дней, не считая дня покупки. Обмен
                товара надлежащего качества проводится, если указанный товар не был в употреблении, сохранены его товарный
                вид, потребительские свойства, пломбы, фабричные ярлыки, а также имеется товарный/кассовый чек, либо иной
                подтверждающий оплату указанного товара документ (п. 1 ст. 25 Закона «О защите прав потребителей», ст. 502
                ГК РФ)
            </p>

            <p>
                В случае, если аналогичный товар отсутствует в продаже на день обращения потребителя к продавцу, потребитель
                вправе отказаться от исполнения договора купли-продажи и потребовать возврата уплаченной за указанный товар
                денежной суммы. Требование потребителя о возврате уплаченной за указанный товар денежной суммы подлежит
                удовлетворению в течение 3 (трех) дней со дня возврата указанного товара. По соглашению потребителя с
                продавцом обмен товара может быть предусмотрен при поступлении аналогичного товара в продажу. Продавец
                обязан незамедлительно сообщить потребителю о поступлении аналогичного товара в продажу. (п. 2 ст. 25 Закона
                «О защите прав потребителей»).
            </p>

            <p>
                При дистанционном способе продажи товаров (п. 4 ст. 497 ГК РФ) Потребитель вправе отказаться от товара в
                любое время до его передачи, а после передачи товара — в течение семи дней при условии возмещения продавцу
                необходимых расходов, понесенных в связи с совершением действий по исполнению договора.
            </p>

            <p>
                Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские
                свойства, а также документ, подтверждающий факт и условия покупки указанного товара. При отказе потребителя
                от товара продавец должен возвратить ему денежную сумму, уплаченную потребителем по договору, за исключением
                расходов продавца на доставку от потребителя возвращенного товара, не позднее чем через 10 (десять) дней со
                дня предъявления потребителем соответствующего требования (ст. 26.1 Закона «О защите прав потребителей, п.
                21 Правил продажи товаров дистанционным способом).
            </p>

            <p>
                Потребитель не вправе отказаться от товара надлежащего качества, имеющего индивидуально-определенные
                свойства, если указанный товар может быть использован исключительно приобретающим его потребителем, не
                является товаром складского запаса (ст. 26.1 Закона «О защите прав потребителей).
            </p>

            <p>
                В соответствии с Перечнем непродовольственных товаров надлежащего качества, не подлежащих возврату или
                обмену на аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации,
                утвержденный Постановлением Правительства РФ от 19.01.1998 N 55 не подлежат возврату:
            </p>

            <ul>
                <li>изделия и материалы, контактирующие с пищевыми продуктами, из полимерных материалов, в том числе для
                    разового использования (посуда и принадлежности столовые и кухонные, емкости и упаковочные материалы
                    для хранения и транспортирования пищевых продуктов) — п. 6 Перечня.
                </li>
            </ul>

            <div class="title_bold">III. Возврат/обмен товара ненадлежащего качества покупателями/потребителями</div>

            <p>
                Под товаром ненадлежащего качества понимается товар, который неисправен и не может обеспечить исполнение
                своих функциональных качеств. Отличие элементов дизайна или оформления от заявленных в описании не является
                неисправностью или нефункциональностью товара.
            </p>

            <p>
                При выборке товара на складе поставщика/продавца (самовывоз) внешний вид и комплектность товара проверяются
                покупателем в момент получения товара, после получения товара претензии к внешним дефектам товара, его
                количеству, комплектности и товарному виду не принимаются, если иное не предусмотрено договором между
                покупателем и поставщиком/продавцом (ст. 513 ГК РФ). В остальных случаях внешний вид и комплектность товара
                проверяются покупателем в течение 10 (десяти) дней с момента получения товара.
            </p>

            <p>
                В соответствии со ст. ст.475 (503, 518) Гражданского кодекса РФ покупатель/потребитель вправе:
            </p>
            <ul>
                <li>в случае, если недостатки товара не были оговорены поставщиком/продавцом потребовать от продавца
                    безвозмездного устранения недостатков товара в разумный срок (ремонт) или возмещения своих расходов
                    на устранение недостатков товара;
                </li>
                <li>в случае существенного нарушения требований к качеству товара отказаться от исполнения договора
                    купли-продажи и потребовать возврата уплаченной за товар денежной суммы или потребовать замены
                    товара ненадлежащего качества товаром, соответствующим договору.
                </li>
            </ul>

            <p>
                Покупатель/потребитель вправе обменять, возвратить товар ненадлежащего качества или потребовать возврата
                уплаченной за товар денежной суммы в течение гарантийного срока товара, при подтверждении наличия
                недостатка.
            </p>

            <div class="title_bold">Порядок действий при ремонте, возврате/обмене товара ненадлежащего качества (брака):</div>

            <ol>
                <li>Привезти товар на склад или в Сервисный центр компании (предварительно согласовывается с отделом
                    рекламаций).
                </li>
                <li>Заполнить типовое заявление на возврат товара с указанием причин.</li>
                <li>Получить документы, подтверждающие прием товара на экспертизу, срок проведения экспертизы — до 20
                    рабочих дней. Ремонт отечественного оборудования осуществляется до 30 рабочих дней, импортного
                    оборудования до 60 рабочих дней при наличии запчастей у производителя, при отсутствии запчастей — по
                    договоренности сторон срок ремонта может быть увеличен.
                </li>
                <li>Замена или возврат денежных средств осуществляется в течение 7 (семи) рабочих дней, если иное не
                    предусмотрено договором между покупателем/потребителем и поставщиком/продавцом.
                </li>
            </ol>

            <div class="title_bold">Порядок составления рекламации</div>

            <p>
                Рекламация должна содержать следующие данные:
            </p>

            <ol>
                <li>№ товарной накладной и дата товарной накладной, в соответствии с которой данный товар был
                    отгружен.
                </li>
                <li>Артикул, точное наименование неотгруженного (излишне отгруженного, дефектного, некомплектного)
                    товара.
                </li>
                <li>Заводской номер изделия, номер партии, дата производства, если данная информация присутствует на
                    оборудовании, либо упаковке изделия.
                </li>
                <li>Описание (перечень) заявленных дефектов (при их наличии).</li>
                <li>Количество, согласно товарной накладной (заполняется в прилагаемом Акте разногласий).</li>
                <li>Фактическое количество (при недогрузе) (заполняется в прилагаемом Акте разногласий).</li>
                <li>Отсутствующие элементы комплектации (при недокомплекте).</li>
                <li>Количество излишков (при излишней отгрузке) (заполняется в прилагаемом Акте разногласий).</li>
                <li>Требования заявителя по урегулированию рекламации (замена, возврат, ремонт и т.д.).</li>
                <li>Причина возврата.</li>
                <li>Приложения: фотографии (обязательны для рекламаций по дефектам, пересортице, бою, излишкам (при
                    невозможности их идентифицировать).
                </li>
                <li>Подпись и печать (при ее наличии) заявителя.</li>
            </ol>

            <p>
                Рекомендации по проведению фотографирования рекламационного объекта:
            </p>

            <ol>
                <li>Фотография должна иметь достаточное разрешение и качество, чтобы можно было адекватно оценить
                    степень повреждений и возможную причину их появления.
                </li>
                <li>Фотографирование дефекта должно производится с разных ракурсов, непосредственно в момент обнаружения
                    дефекта для проведения объективного анализа.
                </li>
                <li>На фотографиях кроме непосредственно места механического дефекта, либо конструктивного брака должно
                    отображаться изделие в целом, а также место нахождения изделия и тип объекта на котором должен
                    производиться монтаж.
                </li>
                <li>Фотографии для рекламаций по пересортице в обязательном порядке сопровождаются фотографиями шильд,
                    где просматриваются парт-номера, данные по товару, а также упаковки изделия.
                </li>
                <li>Фотографии для рекламаций по качеству работы, а также недокомплектации сложно-технического
                    оборудования в обязательном порядке должны сопровождаться фотографиями шильд, где просматриваются
                    парт-номера, данные по товару.
                </li>
                <li>Фотографии механических дефектов (боя) в обязательном порядке должны сопровождаться фотографиями
                    упаковки.
                </li>
            </ol>
        </div>
    </div>
@endsection