<h3>
    Описание процессa оплаты
</h3>
<p>
    При выборе формы оплаты с помощью пластиковой карты проведение платежа по заказу производится непосредственно после
    его оформления. После завершения оформления заказа в нашем магазине, Вы должны будете нажать на кнопку «Оплата
    банковской картой», при этом система переключит Вас на страницу авторизационного сервера, где Вам будет предложено
    ввести данные пластиковой карты, инициировать ее авторизацию, после чего вернуться в наш магазин кнопкой "Вернуться
    в магазин".
</p>
<p>
    После того, как Вы возвращаетесь в наш магазин, система уведомит Вас о результатах авторизации. В случае
    подтверждения авторизации Ваш заказ будет автоматически выполняться в соответствии с заданными Вами условиями. В
    случае отказа в авторизации карты Вы сможете повторить процедуру оплаты.
</p>
<h3>
    Перевод с расчетного счета
</h3>
