<h3>
    Порядок возмещения денежных средств за неоказанную услугу.
</h3>
<p>
    Под неоказанной услугой закон подразумевает:
</p>
<ul>
    <li>
        Не выполнение обязательств по договору;
    </li>
    <li>
        Превышение срока по соглашению;
    </li>
    <li>
        Выполнение услуг на ненадлежащем качественном уровне.
    </li>
</ul>
<p>
    При наличии одного из вышеуказанных обстоятельств потребитель может потребовать полного возврата денежных средств.
</p>
<p>
    При нарушении сроков денежный возврат происходит в рамках ст. 28 Федерального закона.
</p>
<p>
    Если же возврат оформляется ввиду некачественных услуг, вы можете вернуть деньги лишь в том случае, если неоказанная
    услуга была указана повторно, а после первого раза вы составили досудебную претензию.
</p>




