<h3>
    Описание процесса передачи данных
</h3>
<p>
    Для оплаты покупки Вы будете перенаправлены на платежный шлюз ПАО "Сбербанк России" для ввода реквизитов Вашей
    карты. Пожалуйста, приготовьте Вашу пластиковую карту заранее. Соединение с платежным шлюзом и передача информации
    осуществляется в защищенном режиме с использованием протокола шифрования SSL.
</p>
<p>
    В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa или
    MasterCard Secure Code для проведения платежа также может потребоваться ввод специального пароля. Способы и
    возможность получения паролей для совершения интернет-платежей Вы можете уточнить в банке, выпустившем карту.
    совершения интернет-платежей Вы можете уточнить в банке, выпустившем карту.
</p>
<p>
    Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации
    обеспечивается ПАО "Сбербанк России". Введенная информация не будет предоставлена третьим лицам за исключением
    случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом
    соответствии с требованиями платежных систем Visa Int. и MasterCard Europe Sprl.
</p>
