<div class="page__title title">
  <h1 class="seo-title">
    Политика конфиденциальности
  </h1>
</div>
<div class="text-sides">
  <div class="text-sides__left">
    <div class="typography">
      <div class="row page-block-view">
        <p class="ql-align-right"><em>&nbsp;«29» сентября 2021 года </em></p>
        <p class="ql-align-justify">Настоящий документ «Политика конфиденциальности» (далее&nbsp;– по&nbsp;тексту&nbsp;–
          «Политика») представляет собой правила использования компанией <span style="color: black;">Общество с ограниченной ответственностью «ВЕТЛАВКА» (ОГРН 1165012052050, ИНН 5041204500, КПП 772101001, место нахождения: 109428, Г. Москва, Рязанский проспект, д. 8а, стр. 14, этаж 8, помещение I, комната 3)</span>Персональной
          информации Пользователя/Покупателя интернет-магазина ВЕТЛАВКА, расположенного по адресу: https://vetlavka.ru/.
        </p>
        <p class="ql-align-justify">Нажимая кнопку «Зарегистрироваться», сопровождающейся ссылкой на&nbsp;настоящую
          Политику, вы&nbsp;(далее также&nbsp;— Пользователь) свободно, своей волей и&nbsp;в&nbsp;своих интересах даете
          свое письменное согласие на&nbsp;обработку Персональной информации в&nbsp;порядке и&nbsp;на&nbsp;условиях,
          установленных настоящей Политикой.</p>
        <p class="ql-align-justify">&nbsp;</p>
        <p class="ql-align-justify">Настоящая Политика является неотъемлемой частью Пользовательского соглашения (далее&nbsp;—
          «Соглашение»), размещенного и/или доступного в&nbsp;сети Интернет по&nbsp;адресу:&nbsp;https://vetlavka.ru/, а&nbsp;также
          иных заключаемых с&nbsp;Пользователем договоров, когда это прямо предусмотрено их&nbsp;условиями. Таким
          образом, заключая Соглашение и&nbsp;указанные договоры установленным в&nbsp;них способом, включая
          использование Приложения, вы&nbsp;принимаете условия настоящей Политики в&nbsp;полном объеме.</p>
        <p class="ql-align-center"><strong>&nbsp;</strong></p>
        <p class="ql-align-center"><strong>1. Определение терминов</strong></p>
        <p class="ql-align-justify">1.1. В настоящей Политике конфиденциальности используются следующие термины:</p>
        <p class="ql-align-justify">1.1.1. «Администрация сайта Интернет-магазина (далее — Администрация сайта)» —
          уполномоченные сотрудники на управления сайтом, действующие от имени ООО «ВЕТЛАВКА», которые организуют и
          (или) осуществляет обработку персональных данных, а также определяет цели обработки персональных данных,
          состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными
          данными.</p>
        <p class="ql-align-justify">1.1.2. «Персональные данные» — любая информация, относящаяся к прямо или косвенно
          определенному, или определяемому физическому лицу (субъекту персональных данных).</p>
        <p class="ql-align-justify">1.1.3. «Обработка персональных данных» — любое действие (операция) или совокупность
          действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с
          персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление,
          изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание,
          блокирование, удаление, уничтожение персональных данных.</p>
        <p class="ql-align-justify">1.1.4. «Конфиденциальность персональных данных» — обязательное для соблюдения
          Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения
          без согласия субъекта персональных данных или наличия иного законного основания.</p>
        <p class="ql-align-justify">1.1.5. «Пользователь сайта Интернет-магазина (далее — Пользователь)» — лицо, имеющее
          доступ к Сайту, посредством сети Интернет и использующее Сайт интернет-магазина.</p>
        <p class="ql-align-center"><strong>&nbsp;</strong></p>
        <p class="ql-align-center"><strong>2. Общие положения</strong></p>
        <p class="ql-align-justify">2.1. Использование Пользователем Сайта означает согласие с настоящей Политикой
          конфиденциальности и условиями обработки персональных данных Пользователя.</p>
        <p class="ql-align-justify">2.2. Пользователь должен прекратить использование Сайта в случае несогласия с
          условиями Политики конфиденциальности.</p>
        <p class="ql-align-justify">2.3. Настоящая Политика конфиденциальности применяется исключительно к сайту
          Интернет-магазина «ВЕТЛАВКА». Администрация сайта не контролирует и не несет ответственность за сайты третьих
          лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте.</p>
        <p class="ql-align-justify">2.4. Достоверность предоставляемых Пользователем Сайта персональных данных не
          проверяется Администрацией сайта.</p>
        <p class="ql-align-center"><strong>&nbsp;</strong></p>
        <p class="ql-align-center"><strong>3. Предмет политики конфиденциальности</strong></p>
        <p class="ql-align-justify">3.1. Настоящая Политика конфиденциальности регламентирует обязательства
          Администрации сайта по обеспечению режима защиты конфиденциальности персональных данных и их
          неразглашению.</p>
        <p class="ql-align-justify">3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики
          конфиденциальности, предоставляются Пользователем при заполнении регистрационной формы на Сайте или при
          оформлении заказа для приобретения Товара.</p>
        <p class="ql-align-justify">3.3. Интернет-магазин осуществляет сбор статистики об IP-адресах своих посетителей.
          Данная информация используется с целью выявления и решения технических проблем, для контроля законности
          проводимых финансовых платежей.</p>
        <p class="ql-align-justify">3.4. Любая персональная информация подлежит защищенному хранению и
          нераспространению, за исключением случаев, предусмотренных в п.п. 5.2. и 5.3. настоящей Политики
          конфиденциальности.</p>
        <p class="ql-align-justify">&nbsp;</p>
        <p class="ql-align-center"><strong>4. Цели сбора персональной информации пользователя</strong></p>
        <p class="ql-align-justify">4.1. Персональные данные Пользователя Администрация сайта интернет-магазина может
          использовать в целях:</p>
        <p class="ql-align-justify">4.1.1. Идентификации Пользователя, зарегистрированного на Сайте, для оформления
          заказа и/или заключения Договора купли-продажи товара дистанционным способом.</p>
        <p class="ql-align-justify">4.1.2. Предоставления Пользователю доступа к персонализированным ресурсам Сайта.</p>
        <p class="ql-align-justify">4.1.3. Установления с Пользователем обратной связи, направление уведомлений,
          запросов, касающихся использования Сайта, оказания услуг, обработка запросов и заявок от Пользователя.</p>
        <p class="ql-align-justify">4.1.4. Определения места нахождения Пользователя для обеспечения безопасности,
          предотвращения мошенничества.</p>
        <p class="ql-align-justify">4.1.5. Подтверждения достоверности и полноты персональных данных, предоставленных
          Пользователем.</p>
        <p class="ql-align-justify">4.1.6. При согласии Пользователя создания учетной записи для совершения покупок.</p>
        <p class="ql-align-justify">4.1.7. Уведомления Пользователя Сайта о состоянии Заказа.</p>
        <p class="ql-align-justify">4.1.8. Обработки и получения платежей, подтверждения налога или налоговых льгот,
          оспаривания платежа, определения права на получение кредитной линии Пользователем.</p>
        <p class="ql-align-justify">4.1.9. Предоставления Пользователю эффективной клиентской и технической поддержки
          при возникновении проблем связанных с использованием Сайта.</p>
        <p class="ql-align-justify">4.1.10. Предоставления Пользователю с его согласия, обновлений продукции,
          специальных предложений, информации о ценах, новостной рассылки и иных сведений от имени Интернет-магазина или
          от имени партнеров Интернет-магазина.</p>
        <p class="ql-align-justify">4.1.11. Осуществления рекламной деятельности с согласия Пользователя.</p>
        <p class="ql-align-justify">4.1.12. Предоставления доступа Пользователю на сайты или сервисы партнеров
          Интернет-магазина с целью получения продуктов, обновлений и услуг.</p>
        <p class="ql-align-justify">&nbsp;</p>
        <p class="ql-align-center"><strong>5. Способы и сроки сбора персональной информации</strong></p>
        <p class="ql-align-justify">5.1. Обработка персональных данных Пользователя осуществляется с использованием
          средств автоматизации или без их использования, без ограничения срока, любым законным способом.</p>
        <p class="ql-align-justify">5.2. Пользователь соглашается с тем, что Администрация сайта вправе передавать
          персональные данные третьим лицам, в частности, своим контрагентам, курьерским службам, организациями почтовой
          связи, операторам электросвязи, исключительно в целях выполнения заказа Пользователя, оформленного на Сайте,
          включая доставку Товара.</p>
        <p class="ql-align-justify">5.3. Персональные данные Пользователя могут быть переданы уполномоченным органам
          государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством
          РФ.</p>
        <p class="ql-align-justify">5.4. При утрате или разглашении персональных данных Администрация сайта информирует
          Пользователя об утрате или разглашении персональных данных.</p>
        <p class="ql-align-justify">5.5. Администрация сайта принимает необходимые организационные и технические меры
          для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения,
          изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</p>
        <p class="ql-align-justify">&nbsp;</p>
        <p class="ql-align-center"><strong>6. Обязательства сторон</strong></p>
        <p class="ql-align-justify">6.1. Пользователь обязан:</p>
        <p class="ql-align-justify">6.1.1. Предоставить информацию о персональных данных, необходимую для пользования
          Сайтом.</p>
        <p class="ql-align-justify">6.1.2. Обновить, дополнить предоставленную информацию о персональных данных в случае
          ее изменения.</p>
        <p class="ql-align-justify">6.2. Администрация сайта обязана:</p>
        <p class="ql-align-justify">6.2.1. Использовать полученную информацию только для целей, указанных в п.4 Политики
          конфиденциальности.</p>
        <p class="ql-align-justify">6.2.2. Принимать необходимые меры предосторожности для обеспечения защищенного
          хранения персональной информации, без предварительного письменного разрешения Пользователя не разглашать, не
          осуществлять продажу, обмен, опубликование и т.д. полученных персональных данных Пользователя, за исключением
          п.п. 5.2. и 5.3. настоящей Политики Конфиденциальности.</p>
        <p class="ql-align-justify">6.2.3. Осуществить блокирование/удаление персональных данных, относящихся к
          соответствующему Пользователю, с момента обращения или запроса Пользователя, или его законного представителя
          либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае
          выявления недостоверных персональных данных или неправомерных действий.</p>
        <p class="ql-align-justify">&nbsp;</p>
        <p class="ql-align-center"><strong>7. Дополнительные условия</strong></p>
        <p class="ql-align-justify">7.1. В случае утраты или разглашения Конфиденциальной информации Администрация сайта
          не несёт ответственность, если данная конфиденциальная информация:</p>
        <p class="ql-align-justify">7.1.1. Стала публичным достоянием до её утраты или разглашения.</p>
        <p class="ql-align-justify">7.1.2. Была получена от третьей стороны до момента её получения Администрацией
          сайта.</p>
        <p class="ql-align-justify">7.1.3. Была разглашена с согласия Пользователя.</p>
        <p class="ql-align-justify">7.2. Администрация сайта вправе вносить изменения в настоящую Политику
          конфиденциальности без согласия Пользователя. Новая Политика конфиденциальности вступает в силу с момента ее
          размещения на Сайте интернет-магазина, если иное не предусмотрено новой редакцией Политики
          конфиденциальности.</p>
        <p class="ql-align-justify">7.3. Действующая Политика конфиденциальности размещена на странице по адресу <a
            href="https://vetlavka.ru/page/28" target="_blank">https://vetlavka.ru/page/28</a></p></div>
    </div>
  </div>
  <div class="text-sides__right"></div>
</div>
