<div class="page__title title">
  <h1 class="seo-title">
    <b>Доставка и оплата</b>
  </h1>
</div>
<div class="text-sides">
  <div class="text-sides__left">
    <div class="typography">
      <div class="row page-block-view">
        <p>
          Вы можете самостоятельно сделать заказ на сайте в любое удобное для вас время. Либо заказать товар по
          телефону: <strong>8(495) 777-54-90</strong>
        </p>
        <p>
          <br>
        </p>
        <p>
          <b>Условия доставки и оплаты</b>
        </p>
        <p>
          1. Как оформить заказ
        </p>
        <p>
        </p>
        <ul>
          <li>Выбрать свой регион&nbsp;</li>
        </ul>
        <p>
        </p>
        <ul>
          <li>
            <p>
              Выбрать продукт&nbsp;&nbsp;
            </p>
          </li>
          <li>
            <p>
              Положить его в корзину
            </p>
          </li>
          <li>
            <p>
              Выбрать способ оплаты
            </p>
          </li>
          <li>
            <p>
              Выбрать способ получения товара
            </p>
          </li>
          <li>
            <p>
              Завершить оформление заказа
            </p>
          </li>
        </ul>
        <p>
        </p>
        <p>
          <br>
        </p>
        <p>
          2. Как оплатить
        </p>
        <p>
        </p>
        <ul>
          <li>
            <p>
              Картой на сайте
            </p>
          </li>
          <li>
            <p>
              Картой или наличными курьеру&nbsp;
            </p>
          </li>
        </ul>
        <p>
        </p>
        <p>
          <br>
        </p>
        <p>
          <b>Москва</b>
        </p>
        <p>
          Срок 1-2 рабочих дня
        </p>
        <p>
           Доставка курьером&nbsp;
        </p>
        <p>
        </p>
        <ul>
          <li>
            <p>
              от 1000 р. бесплатно
            </p>
          </li>
          <li>
            <p>
              &nbsp;до 999 р. – 200 р.&nbsp;
            </p>
          </li>
        </ul>
        <p>
        </p>
        <p>
           Самовывоз
        </p>
        <p>
           Пункты выдачи заказов СДЭК (Вы можете выбрать удобный для вас на карте при оформлении заказа)&nbsp;
        </p>
        <p>
           Магазин Ветлавка - ул. Трофимова, д. 36, к.1, ТЦ Бриз– пн-пт с 9.00 до 18.00
        </p>
        <p>
           ШоуРум Ветлавка – ул. Радио, д.5 стр 4&nbsp; – вт-сб с 10.00 до 19.00 (только при условии оплаты на сайте)
        </p>
        <p>
           Клиника Global-Vet – ул. Большая Черкизовская, д.9, к.1 – ежедневно с 9.00 до 21.00 (только при условии
          оплаты на сайте)
        </p>
        <p>
          <br>
        </p>
        <p>
          <b>Московская область:</b>&nbsp;
        </p>
        <p>
          Срок 4-6 рабочих дней
        </p>
        <p>
           Доставка курьером
        </p>
        <p>
          Заказ от 3000 р. – бесплатно.&nbsp;
        </p>
        <p>
          До 2999 р. – в зависимости от выбранного города.
        </p>
        <p>
           Пункты выдачи заказов СДЭК (Вы можете выбрать удобный для вас на карте при оформлении заказа).
        </p>
        <p>
          <br>
        </p>
        <p>
          <b>Другие города</b>
        </p>
        <p>
          Срок 4-6 рабочих дня
        </p>
        <p>
           Доставка курьером&nbsp;
        </p>
        <p>
        </p>
        <ul>
          <li>
            <p>
              &nbsp;от 1000 р. бесплатно
            </p>
          </li>
          <li>
            <p>
              &nbsp;до 999 р. – 200 р.&nbsp;
            </p>
          </li>
        </ul>
        <p>
        </p>
        <p>
           Пункты выдачи заказов СДЭК (Вы можете выбрать удобный для вас на карте при оформлении заказа)&nbsp;
        </p>
        <br>
        <p>
          <strong>Способы оплаты</strong>
        </p>
        <p>
          <strong>Оплата наличными курьеру</strong>
        </p>
        <p>
          Товар оплачивается курьеру наличными деньгами при получении покупателем товара.
        </p>
        <p>
          При получении товара обязательно проверьте комплектацию товара, наличие гарантийного талона и чека.
        </p>
        <p>
          <strong>Online-оплата</strong>
        </p>
        <p>
          При оплате заказа банковской картой, обработка платежа (включая ввод номера карты) происходит на защищенной
          странице процессинговой системы, которая прошла международную сертификацию. Это значит, что Ваши
          конфиденциальные данные (реквизиты карты, регистрационные данные и др.) не поступают в интернет-магазин, их
          обработка полностью защищена и никто, в том числе <strong><u>наш интернет-магазин</u></strong>, не может
          получить персональные и банковские данные клиента.
        </p>
        <p class="ql-align-justify">
          При работе с карточными данными применяется стандарт защиты информации, разработанный международными
          платёжными системами Visa и MasterCard - Payment Card Industry Data Security Standard (PCI DSS), что
          обеспечивает безопасную обработку реквизитов Банковской карты Держателя. Применяемая технология передачи
          данных гарантирует безопасность по сделкам с Банковскими картами путем использования протоколов TLS (Transport
          Layer Security), Verified by Visa, Secure Code, и закрытых банковских сетей, имеющих высшую степень защиты.
        </p>
        <p class="ql-align-justify">
          В случае возврата, денежные средства возвращаются на ту же карту, с которой производилась оплата.
        </p>
        <p>
          <img src="/upload/medialibrary/14b/70nrs5lsnqi0pnhts0hjwjmvkzwkyv2r/delivery-and-payment_text-img.png">
        </p>
        <p>
          <br>
        </p>
        <p>
          <strong>Возврат товара</strong>
        </p>
        <p>
          В случае, если вдруг вы решите вернуть товар, вам необходимо связаться с оператором по телефону:<strong>8(495)
            777-54-90</strong>
        </p>
        <p>
          <strong style="color: #000000;">Согласно Закону РФ от 7 февраля 1992 г. N 2300-I "О защите прав потребителей"
            (с последними изменениями от 1 мая 2017 г.)</strong>
        </p>
        <p>
          <span style="color: #000000;">Потребитель вправе отказаться от товара в любое время до его передачи, а после передачи товара - в течение семи дней.</span>
        </p>
        <p>
          <span style="color: #000000;">Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара.</span>
        </p>
        <p>
          <span style="color: #000000;">Потребитель не вправе отказаться от товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный товар может быть использован исключительно приобретающим его потребителем.</span>
        </p>
        <p>
          <span style="color: #000000;">При отказе потребителя от товара продавец должен возвратить ему денежную сумму, уплаченную потребителем по договору, за исключением расходов продавца на доставку от потребителя возвращенного товара, не позднее чем через десять дней со дня предъявления потребителем соответствующего требования.</span>
        </p>
        <p>
          <span style="color: #000000;">Качественные товары, не подлежащие обмену и возврату, указаны в перечне, утвержденном постановлением Правительства РФ от 19 января 1998 г. № 55.</span>
        </p>
        <p>
          <span style="color: #000000;">Последствия продажи товара ненадлежащего качества дистанционным способом продажи товара установлены положениями, предусмотренными статьями 18 - 24 настоящего Закона.</span>
        </p>
        <p>
          <span style="color: #000000;">Под товаром ненадлежащего качества подразумевается товар, который неисправен (наличие дефекта/брака) и не может обеспечить исполнение своих функциональных качеств. </span>
        </p>
        <p>
          <span style="color: #000000;">Продавец отвечает за недостатки товара, на который не установлен гарантийный срок, если покупатель докажет, что они возникли до передачи товара ему или по причинам, возникшим до этого момента. </span>
        </p>
        <p>
          <span style="color: #000000;">В отношении товара, на который установлен гарантийный срок, Продавец отвечает за недостатки товара, если не докажет, что они возникли после передачи товара покупателю вследствие нарушения им правил использования, хранения или транспортировки товара, действий третьих лиц или непреодолимой силы.</span>
        </p>
        <p>
          <span style="color: #000000;">Продовольственные товары не подлежат обмену и возврату. Отнесение кормов для животных к продовольственным товарам возможно в соответствие с Единым перечнем товаров, подлежащих ветеринарному контролю (надзору), утвержденного Решением Комиссии Таможенного союза от 18.06.2010 № 317. В данный перечень включены: «Продукты, используемые для кормления животных» (код ТН ВЭД – 2309).</span>
        </p>
        <p>
          <span style="color: #000000;">Для заявления претензии и обмена/возврата товара вам необходимо прислать письмо по электронной почте на адрес указанный в контактах, где следует указать подробное описание причины возврата или замены данного товара. Обязательно нужно указать ваши контактные данные (ФИО, телефон) и номер заказа.</span>
        </p>
        <p>
          <span style="color: #000000;">Все претензии по товару рассматриваются в течение пяти рабочих дней.</span>
        </p>
        <p>
          <br>
        </p>
        <p>
          <br>
        </p>
        <p>
          <strong style="color: black;">Отмена заказа</strong>
        </p>
        <p>
          <span style="color: black;">При удалении товаров из оплаченного заказа или при аннулировании заказа целиком Вы можете заказать другой товар на такую же сумму, либо полностью вернуть всю сумму на карту с помощью Вашего менеджера.</span>
        </p>
        <p>
          <span style="color: black;">Доставка и выдача заказа, оплаченного пластиковй картой.</span>
        </p>
        <p>
          <span style="color: black;">Доставка или выдача при самовывозе товара, оплаченного пластиковой картой, осуществляется со дня зачисления денег на наш счет. Частные покупатели для получения товара должны предъявить паспорт владельца пластиковой карты, по которой производилась оплата заказа. Представитель юридического лица должен иметь доверенность с печатью от компании-плательщика или саму печать.</span>
        </p>
        <p>
          <br>
        </p>
        <p>
          <strong style="color: black;">Оплата заказов банковскими картами Сбербанка</strong>
        </p>
        <p>
          <span style="color: black;">Как оплатить банковской картой.</span>
        </p>
        <p>
          <span style="color: black;">По кнопке "Перейти на сайт платежной системы СБЕРБАНК" Вы будете перенаправлены на платежный шлюз ПАО "Сбербанк России", где Вы сможете указать реквизиты Вашей банковской карты . Соединение с платежным шлюзом и передача параметров Вашей * пластиковой карты осуществляется в защищенном режиме с использованием 256-битного протокола шифрования SSL.&nbsp;Если Банк-Эмитент вашей пластиковой карты поддерживает технологию безопасного проведения интернет-платежей Verified By VISA ил и MasterCard SecureCode, будьте готовы указать специальный пароль, необходимый для успешной оплаты. Способы и возможность получения пароля для совершения интернет-платежа Вы можете уточнить в банке, выпустившем Вашу карту.</span>
        </p>
        <p>
          <br>
        </p>
        <p>
          <span style="color: black;">При выборе формы оплаты с помощью банковской карты проведение платежа по заказу производится непосредственно после подтверждения его менеджером. После подтверждения заказа менеджером, Вы должны будете зайти в личный кабинет вашего заказа (по 20-значному уникальному номеру заказа, полученному при оформлении) и нажать на кнопку «Оплата банковской картой», при этом система переведёт Вас на страницу авторизационного сервера Сбербанка, где Вам будет предложено ввести данные пластиковой карты, инициировать ее авторизацию, после чего вы сможете вернуться в наш магазин кликом по кнопке "Вернуться в магазин". После возвращения в наш магазин, система уведомит Вас о результатах авторизации.</span>
        </p>
        <p>
          <span style="color: black;">До получения успешного подтверждения платежа Ваш заказ будет находиться в режиме ожидания, после пяти дней ожидания получения оплаты заказ будет автоматически аннулирован. После успешного подтверждения платежа Ваш заказ будет переведен в получения оплаты заказ будет автоматически аннулирован. После успешного подтверждения платежа Ваш заказ будет переведен в режим доставки по указанному адресу. В случае отказа в авторизации карты Вы сможете повторить процедуру оплаты.</span>
        </p>
        <p>
        </p>
        <p>
          <span style="color: black;">На оформление платежа Сбербанком выделяется 20 минут, поэтому, пожалуйста, приготовьте Вашу пластиковую карту заранее. Если Вам не хватит выделенного на оплату времени или в случае отказа в авторизации карты Вы сможете повторить процедуру оплаты.</span>
        </p>
        <p>
          <br>
        </p>
        <p>
          <span style="color: black;">*Конфиденциальность сообщаемой персональной информации обеспечивается ПАО "Сбербанк России". Введенная информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платежных системVisa Int. и MasterCard Europe Sprl.</span>
        </p>
        <p>
          <strong style="color: black;">&nbsp;</strong>
        </p>
      </div>
    </div>
  </div>
  <div class="text-sides__right">
  </div>
</div>
<br>
