<h2>
Условия возврата и обмена.</h2>
<p>
	 1. ПОКУПАТЕЛЬ имеет право на обмен непродовольственного товара надлежащего качества в течение 14 (четырнадцати) дней, не считая дня его покупки. Исключением является перечень товаров надлежащего качества не подлежащих обмену (статься 25&nbsp;<a href="http://www.consultant.ru/document/cons_doc_LAW_305/">Закон РФ от 07.02.1992 N 2300-1 (ред. от 22.12.2020) "О защите прав потребителей"</a>)
</p>
<p>
	 2. Для жителей Череповца:
</p>
<p>
	 Возврат осуществляется в том же магазине, где была совершена покупка. При возврате товара ПОКУПАТЕЛЮ нужно заполнить заявление о возврате, образец которого можно взять в любом из магазинов «Бубльгум» по адресам: ул. Ленинградская, 1, этаж 1й; ул. Горького, 32, этаж 2й, павильон № 75. Контакты: +7(963)7-333-555, +7(921)685-2970, shop@печальке.net.
</p>
<p>
	 Возврат суммы покупки будет осуществлен наличными или же на банковскую карту (на ту, c которой была произведена покупка).
</p>
<p>
	 3. Для жителей других населенных пунктов России:
</p>
<p>
	 Если ТОВАР был оплачен банковской картой онлайн на сайте, то возврат денежных средств осуществляется только на банковскую карту, с помощью которой был оплачен заказ. Если ТОВАР был оплачен другим способом, то способ возврата согласовывается с ПОКУПАТЕЛЕМ индивидуально.&nbsp;<br>
</p>
<p>
	 Если ТОВАР был приобретен онлайн на сайте и вы находитесь не в г. Череповце, то его необходимо отправить той же службой доставки, которой вы получали заказ:&nbsp;
</p>
<p>
	 Для отправки "Почтой России"
</p>
<p>
	 индекс 162626, Вологодская обл., г. Череповец, улица Шекснинский пр. 27Б, 1, получатель Колбасина Инга Васильевна, контактный номер телефона +7(921)685-2970.
</p>
<p>
	 Для отправки службой доставки "СДЭК"
</p>
<p>
	 индекс 162626, Вологодская обл., г. Череповец, улица Шекснинский пр. 27Б, 1, получатель Колбасина Инга Васильевна, контактный номер телефона +7(921)685-2970.
</p>
<p>
	 4. При возврате ТОВАРА надлежащего качества возвращается стоимость ТОВАРА. Стоимость доставки и обратной отправки не компенсируется. При частичном возврате стоимость доставки ТОВАРА также не возвращается.
</p>
<p>
	 5. В случае обнаружения ПОКУПАТЕЛЕМ недостатков ТОВАРА и предъявления требования о его замене ПРОДАВЕЦ обязан заменить такой ТОВАР в течение семи дней со дня предъявления указанного требования ПОКУПАТЕЛЕМ. Условия данного пункта актуальны только при соблюдении условий п. 4.5. договора-оферты.
</p>
<p>
	 6. При возврате товара ненадлежащего качества ПОКУПАТЕЛЮ возвращается стоимость товара, доставки и обратной пересылки. При частичном возврате стоимость доставки заказа не возвращается. Если ТОВАР был оплачен банковской картой онлайн на сайте, то возврат денежных средств осуществляется только на банковскую карту, с помощью которой был оплачен заказ. Если ТОВАР был оплачен другим способом, то способ возврата согласовывается с ПОКУПАТЕЛЕМ индивидуально.&nbsp;Условия данного пункта актуальны только при соблюдении условий п. 4.5. договора-оферты.
</p>
<p>
	 7.&nbsp;По всем вопросам, связанным с возвратом/обменом ТОВАРОВ обращаться: +7(963)7-333-555, +7(921)685-2970, shop@печальке.net.<br>
 <br>
</p>